[
  {
    "title": "Собственник продам м. Холодная гора, ул.Волонтерская по Є ВІДНОВЛЕННЯ",
    "room": "2",
    "floor": "4",
    "etajnost": "4",
    "area": "59",
    "price": "44 900 $",
    "type": "Бізнес",
    "description": "Собственник без комиссии продам 2 к. квартиру на Холодной Горе в кирпичном сталинском доме по ул. Волонтерская (бывш. Социалистическая), д11. Площадь 59 кВ.м. Высокие потолки, отремонтированный подъезд, прекрасный, чистый, закрытый зеленый двор, детская площадка. \nДо метро Холодная гора, Класса, Роста-10 минут спокойной пешей прогулки.\nАбсолютно новый ремонт, в котором никто не жил. \nПоменяно все: проводка, трубы, входная двойная бронированная дверь, межкомнатные двери, металлопласиковые окна, натяжные потолки, светодиодные люстры и светильники с дистанционным управлением яркостью и цветовой температуры, газовая колонка, смесители, элекросчетчик-все абсолютно новое. \nЗастекленный балкон с прекрасным видом во двор. Из второй комнаты и кухни потрясающий вид на Центр Харькова.\nКвартира светлая и очень теплая. Нужно только занести свою мебель. \nМожно по Є ВІДНОВЛЕННЯ.\n\nТел.: +38********29\nВладимир.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "У продажі 2-кімнатна квартира поряд зі станцією метро Студентська!",
    "room": "2",
    "floor": "2",
    "etajnost": "12",
    "area": "46",
    "price": "34 000 $",
    "type": "Бізнес",
    "description": "Продам отличную 2-комнатную квартиру рядом с метро \"Студенческая\" по ул.Валентиновская д.9, 2-й этаж в 12-этажном доме. В квартире сделан капитальный ремонт, установлена вся мебель, современная итальянская кухня с духовкой, микроволновкой, есть стиральная машина, кондиционер, бойлер для горячей воды, в прихожей просторный шкаф-купе для одежды. Квартира оборудована сигнализацией. Ухоженый подъезд с домофоном, во дворе детская площадка, рядом расположены школы и детские садики, продуктовые магазины и базарчик, автостоянка, торговые центры \"Караван\" и \"Дафи\". Звоните, чтобы записаться на просмотр!",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Продам 1 комнатную квартиру пр. Юбилейный",
    "room": "1",
    "floor": "7",
    "etajnost": "9",
    "area": "31",
    "price": "15 000 $",
    "type": "Бізнес",
    "description": "Продається затишна 1-кімнатна квартира, розташована на 7-му поверсі 9-поверхового будинку. \nКосметичний ремонт вже зроблений, надаючи оселі атмосферу комфорту. \nЦе ідеальний варіант для тих, хто шукає зручне та функціональне житло.\n\nМісце розташування дозволяє насолоджуватися спокоєм та затишком, оскільки квартира не знаходиться в самому центрі міста. \nТим не менше, ви зможете легко скористатися усіма перевагами міського життя завдяки зручній транспортній розв'язці.\n\nНавколишній район має власну інфраструктуру, включаючи магазини та необхідні сервіси. \nТаким чином, вам не доведеться подолати великі відстані для отримання усього необхідного.\n\nЦя квартира виявиться вигідним рішенням для тих, хто цінує зручність, комфорт та спокій,\nпроживаючи за межами шумного центру міста. \nНе втрачайте можливість стати власником цієї прекрасної оселі!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1 ком. Павлово Поле ул. Тобольская -46 Б, м. 23 Августа 5 минут",
    "room": "1",
    "floor": "2",
    "etajnost": "9",
    "area": "38",
    "price": "4 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 1 ком. квартиру на Павловом Поле по ул. Тобольская-46 Б, до метро 23 Августа или до метро Ботанический сад 5 минут. 2/9, 38м2. Отличное состояние. Вся необходимая мебель и техника; стиральная машина, холодильник. 4000 грн. + коммунальные услуги. Ан- 50% по факту вселения.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "АВТОН ОТОПЛЕНИЕ! ТИХИЙ ЦЕНТР! Метро Пушкинская! Продам 2к 57м2.CB",
    "room": "3",
    "floor": "3",
    "etajnost": "4",
    "area": "57",
    "price": "48 000 $",
    "type": "Бізнес",
    "description": "АВТОНОМНОЕ ОТОПЛЕНИЕ!\n ТИХИЙ ЦЕНТР! Гуданова!\n Метро Пушкинская! Продам 2 комнатную квартиру с ремонтом 56.7 м2 на 3 этаже 4 этажного кирпичного дома.\nФормат: кухня-студия и 2 спальни.\n Качественный капитальный ремонт с заменой всех коммуникаций, проводки, окон, дверей. Мебель и техника.\nРядом вся необходимая инфраструктура.\nЗвоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2 ком.квартиру Салтовка  Светлая 3б",
    "room": "2",
    "floor": "5",
    "etajnost": "5",
    "area": "45",
    "price": "18 000 $",
    "type": "Бізнес",
    "description": "Продам 2 комнатную квартиру на Салтовке по ул.Светлая 3б. Квартира расположена на 5 этаже 5 этажного дома. Общая площадь квартиры 45м2. Комнаты раздельные, санузе совмещен. При продаже в квартире остается вся мебель и техника. Крыша не течет был ремонт. Готовы к быстрой продаже .",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "1к квартира, ЖК Пролисок, метро Дворец Спорта, БЕЗ КОМИССИИ",
    "room": "1",
    "floor": "7",
    "etajnost": "10",
    "area": "37",
    "price": "9 500 грн.",
    "type": "Приватна",
    "description": "Сдам СВОЮ 1-комнатную квартиру в ЖК \"Пролисок\". Отличное расположение, 3 минуты от метро Дворец спорта. В квартире современный ремонт и вся необходимая мебель и техника (стиральная машина, холодильник, бойлер, диван).\n\nЗакрытый подъезд, консьерж, благоустроенный двор. Комфортный район для жизни, рядом множество супермаркетов, кафе, парк Юрьева для прогулок.\nЗапись на просмотры открыта, просмотры с 29 апреля\n9500 плюс коммунальные услуги. На все стоят счетчики.\nФото реальные, квартира своя, без комиссии.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЛУЧШАЯ ЦЕНА! ДОКУМЕНТЫ! ЖК Сказка, Продам 1 комн. квартиру 46м2 AB",
    "room": "1",
    "floor": "6",
    "etajnost": "9",
    "area": "46",
    "price": "21 000 $",
    "type": "Бізнес",
    "description": "ЖК Сказка, метро Холодная Гора, улица Полтавский Шлях. НОВОСТРОЙ\n\nДОМ СДАН, ПОЛУЧЕНО ПРАВО СОБСТВЕНОСТИ! ЕСТЬ ВСЕ КОММУНИКАЦИИ!\nДОМ 8 СТРОИТЕЛЬНЫЙ! МОЖНО НАЧИНАТЬ РЕМОНТ!\n\nПродам 1 комнатную квартиру S=46 м2\n\nКомплектация от застройщика, фасад утеплён.\nЕСТЬ ВОЗМОЖНОСТЬ УСТАНОВКИ СЧЁТЧИКА НА ОТОПЛЕНИЕ!\n\nРядом с комплексом ХОРОШО РАЗВИТА ИНФРАСТРУКТУРА!\n\nЗастройщик комплекса АО ЖИЛСТРОЙ-1\nПолное сопровождение сделки до получения документов на руки!\nЗвоните! Договоримся о просмотре!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1 комнатную квартиру в 8 минутах ходьбы  м. Барабашова",
    "room": "1",
    "floor": "5",
    "etajnost": "9",
    "area": "33",
    "price": "4 000 грн.",
    "type": "Бізнес",
    "description": "Сдаётся 1 комнатная квартира в 8 минутах ходьбы от метро Барабашово. В квартире выполнен хороший ремонт. Имеется вся техника и мебель для комфортного проживания, чтобы заехать и жить. \nЦена 4000+счётчики.\nПоказы в удобное для Вас время",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Е -Видновлення!  ЦЕНТР !СУПЕР сталинка 100%  Ж/б  новый ремонт",
    "room": "2",
    "floor": "4",
    "etajnost": "4",
    "area": "60",
    "price": "58 900 $",
    "type": "Бізнес",
    "description": "E - ВИДНОВЛЕННЯ можливо! Продам 2-кімнатну квартиру в самому центрі міста, пр. Героїв Харкова  , м. Площа Конституції/ ТРЦ Нікольский 2 хвилини. \nЗакритий двір під відеонаглядом, парковка у дворі. Гарні сусіди. Всі вікна виходять у тихий двір.\nНад квартирою високий технічний поверх. Дах після ремонту. \n\n4 поверх 4-поверхового будинку. Справжня сталінка, 100% ЖБ перекриття. Високі стелі, товсті стіни. Квартира дуже тепла взимку та тримає прохолоду влітку.\nЗагальна площа квартири – 58м2.\nФормат: вітальня, окрема кухня, спальня та балкон за панорамними вікнами.\nВ квартирі зроблено дизайнерський ремонт. Під час ремонту всі комунікації повністю замінені включаючи стояки від сусідів, зроблена шумоізоляція. Встановлені якісні вікна та радіатори.\nВстановлена сигналізація Ajax з датчиками руху, диму та потопу, відеодомофон.\nЦентралізоване опалення, газова колонка Bosch. Гаряча вода є завжди. В будинок заведено оптоволокно.\nЛічильники на холодну воду, газ, електрику.\nВсі меблі та вбудована техніка залишаються: 2 кондиціонера, пральна машина, холодильник, газова плита, духова шафа, мікрохвильовка.\n\nПрекрасна квартира для комфортного життя, готова до заселення.\n\nПоказ у зручний для Вас час. Готови працювати із сертифікатами .",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК Мира-2, 1 к. квартира 44 м2 с ремонтом",
    "room": "1",
    "floor": "2",
    "etajnost": "9",
    "area": "44",
    "price": "45 000 $",
    "type": "Бізнес",
    "description": "Запрошуємо вас на перегляд стильної квартири у житловому комплексі \"Миру 2\". \n\nЦя затишна квартира знаходиться на 2-му поверсі, має загальну площу 44 кв. м. Розташована в непосредній близькості від супермаркету \"АТБ\" та всього лише 2 хвилини пішки від станції метро \"ХТЗ\". \n\nВас порадує якісний дизайнерський ремонт, який надає квартирі неповторний шарм. Плануйте своє переїзд в це комфортне житло вже сьогодні!\n\nНе упустіть свій шанс!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Безопасная и комфортная 1к квартира ! Евроремонт, П. Поле, 23 Августа",
    "room": "1",
    "floor": "2",
    "etajnost": "6",
    "area": "47",
    "price": "8 999 грн.",
    "type": "Бізнес",
    "description": "Однокомнатная квартира в элитном комплексе закрытого типа \"Садыба\" ждет своего арендатора!\n\nОбустроенная красивая территория с беседками, мангалами, детскими площадками, крытым паркингом и гаражами. Круглосуточная охрана и видеонаблюдение, посторонние на территорию не попадут. ЖК \"Усадьба\" - без преувеличения, самый уютный и безопасный комплекс на Павловом Поле!\n\nВысокий первый этаж. Общая площадь - 47 м2. Формат - студия с частичными перегородками и зонированием. Вместительный гардероб у входа.\n\nНовая мебель и техника. Качественный евроремонт в светлых тонах. Квартира оснащена всем необходимым для комфортного проживания.\n\nИндивидуальное отопление - газовый котел.\n\nСтоимость:  9000 + коммунальные по счетчикам.\n\nНе упустите шикарный вариант аренды!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам квартиру м. Г. Труда",
    "room": "1",
    "floor": "9",
    "etajnost": "9",
    "area": "32",
    "price": "4 000 грн.",
    "type": "Бізнес",
    "description": "Сдам квартиру возле метро Героев Труда.\nПолная комплектация мебелью, мп окна, встроенная кухня, сан.узел совмещен в современной плитке, вся необходимая техника: холодильник, кондиционер, стиральная машинка, бойлер, тв\nКвартира чистая и уютная!\nЗвоните, показ по договоренности",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Одесская, Зерновая, возле Роста, 2 комн. квартира",
    "room": "2",
    "floor": "2",
    "etajnost": "5",
    "area": "37",
    "price": "18 000 $",
    "type": "Бізнес",
    "description": "Продам 2 комнатную квартиру на ул. Зерновая,6/2,  район Одесская. \n\nПреимущества квартиры:\n\nУдобный второй этаж;\nРаздельные комнаты;\nОчень теплая квартира;\nМеталлопластиковые окна и остекленный балкон;\nЗаменены стояков воды;\nСупермаркет Рост - 1 минута ходьбы;\nДом внутри микрорайона в тихом месте;\nСделан ремонт в подъезде\n\nУстановлены металлопластиковые окна, лоджия остекленена и обшита вагонкой, утеплены откосы на окнах. \n\nРядом с домом АТБ, Класс, Розетка, Сильпо, Новая почта, Ветклиника, Тренажерный зал, Школа.\nБольшое количество троллейбусных и трамвайных маршрутов до метро Гагарина, метро завод Малышева и в различные районы города (метро Спортивная, Державинская, Центр, Павлово поле, парк Артёма, Новые дома, аэропорт)",
    "time_": "20 квітня 2024 р."
  },
  {
    "title": "Продам 2 комнатную квартиру рядом м.Холодная Гора",
    "room": "2",
    "floor": "11",
    "etajnost": "12",
    "area": "48",
    "price": "30 000 $",
    "type": "Бізнес",
    "description": "Квартира и фото реальные!\nПродам 2х комн квартиру рядом м.Холодная Гора по ул.Ильинская 63. Этаж 11/12.\nКвартира общей площадью 48 м2 с кухней 6 м2, комнаты раздельные, санузел раздельный. В квартире аккуратное жилое состояние, под ремонт.\nРядом с домом ВСЁ необходимое для комфортного проживания.\nЗвоните, покажем квартиру в удобное для Вас время.",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Продам Квартиру на Воробьевых горах 20 м2, в новом доме, с ремонтом.",
    "room": "1",
    "floor": "7",
    "etajnost": "12",
    "area": "20",
    "price": "16 500 $",
    "type": "Приватна",
    "description": "Продам квартиру в новом доме Воробьевы Горы на Ак.Павлова, 20 м2.\n\nПолностью новый ремонт, вся квартира обложена плиткой, и пол и стены, натяжные потолки.\n \nЕсть вся необходимая мебель и техника, посуда. Заходи и живи.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам свою 1к квартиру",
    "room": "1",
    "floor": "5",
    "etajnost": "9",
    "area": "48",
    "price": "6 000 грн.",
    "type": "Приватна",
    "description": "Сдам свою 1к квартиру в новодудові за адресою місто Харків Дача 55 буд.11.\n\n Квартира в дуже чудовому стані, мебелью та побудовою технікою. \n  Вартість 6000грн + світло+ вода по лічильникам.\n\nЗа додатковою інформацією дзвонить +38********16 або пишіть за цим номером в любий із месенджер ( Telegram, Viber, What's up)",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "СУПЕР ЦЕНА! ЖК Лазурный 1 к. кв. 46м2 м. Центральный рынок",
    "room": "1",
    "floor": "4",
    "etajnost": "10",
    "area": "46",
    "price": "45 000 $",
    "type": "Бізнес",
    "description": "Продам квартиру с автономным отоплением, новым ремонтом, мебелью и техникой в престижном ЖК Лазурный от надежного застройщика Град Строй. У комплекса закрытая территория, видеонаблюдение, охрана, детская и спортивная площадки, паркоместа. Рядом с домом достаточно развита инфраструктура: метро Центральный рынок, супермаркет Рост, Класс, сад Шевченко, набережная, рынок, школа, садик, любой транспорт. Звоните!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЦЕНА-ШОК! НОВАЯ! СРОЧНО! ЖК Архитекторов!Продам 1ком.кв.37м!м.Победа S",
    "room": "1",
    "floor": "3",
    "etajnost": "9",
    "area": "37",
    "price": "30 000 $",
    "type": "Бізнес",
    "description": "Терміновий продаж! Ціна без торгу. \n\nРайон - Алексеевка, метро Победа, \nЖК Архитекторов, вулиця Домостроительная - 11\n\nПродам чудову 1 кімнатну квартиру - студію на Олексіївці, за адресою: ЖК Архітекторів, вул. Домобудівельна 11, метро Перемога. Чудовий, спокійний спальний район міста з добре розвиненою інфраструктурою.\n\nБоргів по рахунках немає, всі документи готові до продажу. \n\nВ квартирі є ВСЕ: холодильник, духовка, мікрохвильовка, кондиціонер, пральна машина, бойлер, варочна пліта, чайник. \n - Два робочих місця,\n - Двоспальне ліжко,\n - Розкладний диван,\n - Дві великі шафи, \n - Весь необхідний посуд,\n - Додатково утеплена по фасаду. \n\nЛічильники стоять на холодну та гарячу воду, опалення. \n\nЯкщо буде потрібно скину відео огляд квартири.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 комнатную квартиру. Поселок Жуковского.",
    "room": "1",
    "floor": "3",
    "etajnost": "9",
    "area": "33",
    "price": "17 000 $",
    "type": "Бізнес",
    "description": "Продам хорошенькую 1 ком квартиру ХАИ, улица Повздовжняя ,3/9 чешка, чистенькая,  сухая и очень теплая зимой, мпо, проводка и стяжка менялись с комнате 4 года назад, подьезд ремонт, рядом магазины, киоски, рынок не большой, всё работает, просто продажа, покажу в любое время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2 комнатную квартиру на Салтовке",
    "room": "2",
    "floor": "3",
    "etajnost": "5",
    "area": "47",
    "price": "35 700 $",
    "type": "Бізнес",
    "description": "Продам 2 комнатную квартиру на Салтовке, недалеко от метро, квартира с капитальным ремонтом, продается с мебелью и техникой. Все менялось, под охраной. Можно под Сертификат. Слушаем все реальные предложения, торгуется до продажи",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 ком.кв   524 м/н Салтовка, 111 школа, Океан",
    "room": "1",
    "floor": "1",
    "etajnost": "9",
    "area": "33",
    "price": "24 000 $",
    "type": "Бізнес",
    "description": "Код об`єкту: 2082\nПрекрасная квартира, предоставляющая комфорт и уют для вашей жизни. Она находится в чистом районе, идеальном для спокойного проживания. Квартира оборудована всем необходимым для комфортного быта, а мебель, имеющаяся в ней, остается новым владельцам. Дом кооперативный. Подъезд оснащён камерами, что обеспечивает дополнительное спокойствие для жильцов.\n\nРасположение квартиры также порадует вас – она находится недалеко от станции метро, что обеспечивает удобное транспортное сообщение с городом. В вашем распоряжении сеть магазинов, что делает покупки легкими и доступными. Рядом расположены родник и рынок, где можно приобрести свежие продукты.\n\nДля семей с детьми это идеальное место, так как в пешей доступности находятся две школы и два детских сада. Квартира без долгов, что гарантирует вам финансовое спокойствие. Теплая атмосфера создается не только отсутствием холодов, но и благодаря косметическому ремонту. Полы заливные, что добавляет уюта и легкости в интерьер.\n\nХорошая транспортная развязка делает передвижение по городу легким и удобным. Владельцы готовы к торгу, что предоставляет вам возможность подобрать наилучшие условия для сделки. Не упустите шанс стать обладателем этой прекрасной квартиры в идеальном месте для комфортной жизни.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3к квартиру !ЭКС! ЖК Пролисок РЕМОНТ 75%  ДИЗАЙН-проект ww",
    "room": "3",
    "floor": "3",
    "etajnost": "10",
    "area": "98",
    "price": "97 000 $",
    "type": "Бізнес",
    "description": "Продам 3к квартиру в обжитом доме ЖК Пролисок.\n\nКомплекс застройщика Жилстрой-2, класс комфорт, огромная красивая территория на віходе с метро Дворец Спорта.\n\nРядом все - маркеты,магазины, подземный и наземный транспорт,банки,услуги,спортзалы, школы и садики,продуктовый рынок,спортзалы и красивый парк с ресторанами и кафе!\n\nДом уже обжит, заселен на 90%.\nРаботает охрана, видеонаблюдение,территория комплекса на шлагбаумах,есть зоны отдыха,большие парковочные зоны,современные детские площадки и зона барбекю.\n\nКвартира покупалась и делалась для себя.\nБыла проплачена детальная работа дизайнера - проект составляет 65 страниц.\nКвартира не торцевая,внутри дома, двусторонняя.\nВыполнены все грязые работы по дизайн-проекту.\nНа разводке электрики не экономили - около 4км провода в гофре отдельно на каждую зону.\nШумоизоляция стен и потолков, полностью подготовлены стены и полы,выводы под разетки, стены уже прогрунтованы,на материалах стяжки и штукатурки тоже не экономили.\nПолная разводка воды и канализации, разводка спрятана.\nУстановлен дорогой французский балконный блок для максимального света в зоне студии,\nкухонная зона отделена от гостевой.\n\nДля того,чтобы оценить качество и удобство - звоните,договоримся о просмотре!\nСОТРУДНИЧАЮ! Торг возможен",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "продам свою 1-комнатную кварту, улица Шевченко, 337",
    "room": "1",
    "floor": "8",
    "etajnost": "9",
    "area": "36",
    "price": "20 000 $",
    "type": "Приватна",
    "description": "Продам свою 1 к. квартиру, улучшенной планировки с евроремонтом. Остается вся встроенная мебель и техника (кондиционер Samsung, спутниковое телевидение с двумя тюнерами, двухкамерный холодильник Indesit, стиральная машина LG, газовая плита Ardo, телевизор LG), бронированная дверь.\nОписание квартиры:\nул. Шевченко, дом 337.\n8-й этаж 9-ти этажного дома, общая площадь - 36,3 кв.м., комната - 19,1 кв.м., кухня - 8,8 кв.м., коридор - 5 кв.м., санузел - 3,4 кв.м., балкон - 3,1 кв.м.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "D1M Продам 2 комнатную квартиру на Одесской.",
    "room": "2",
    "floor": "2",
    "etajnost": "5",
    "area": "37",
    "price": "18 000 $",
    "type": "Бізнес",
    "description": "Пропозиція таки для покупців.  Продам  реальну 2-х кімнатну квартиру у відмінному районі - Одеська, вул. Зернова. Поруч із будинком супермаркети АТБ, Клас, Сільпо, спортклуб, ринок, зупинки транспорту, школа.Квартира на комфортному 2 поверсі. Поміняні вікна на МПО, балкон засклений. Кімнати роздільні, в кімнатах  житловий стан. На кухні газова плита, санвузол поєднаний, поміняно стояки. Під'їзд чистий з ремонтом. Телефонуйте!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2 комн квартиру 57м2 в ЖК Мира 3, дом СДАН J",
    "room": "2",
    "floor": "7",
    "etajnost": "9",
    "area": "57",
    "price": "29 150 $",
    "type": "Бізнес",
    "description": "В продаже 2-х комнатная квартира в ЖК \"Мира 3\".\nЗастройщик АО \"Трест Жилстрой 1\".\n\nКвартира S=57,27м2, можно приступать к ремонту. Строительное состояние: входная дверь, межкомнатные перегородки, метало-пластиковые окна, горизонтальная разводка отопления, радиаторы, ввод электричества в квартиру, стояки канализации и водоснабжения, счетчик электроэнергии. Есть возможность установить счетчики на отопление и на воду на квартиру.\n\nБлагоустроенная территория, детские и спортивные площадки, зоны отдыха, вместительный наземный паркинг. Развита инфраструктура района.\n\nДо станции метро \"Тракторный завод\" 10 минут, до \"Индустриальной\" и рынка - 15 минут пешком. \n\nЗвоните! Выслушаем все Ваши предложения!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Пр. 1 к кв. біля метро 23 серпня, екв. 19000  є.Відновлення",
    "room": "1",
    "floor": "2",
    "etajnost": "5",
    "area": "30",
    "price": "741 000 грн.",
    "type": "Бізнес",
    "description": "Продам 1 кімнатну квартиру розташовану  по пр. Науки біля метро 23 Серпня ( 3 хв ), на 2 поверсі 5-ти поверхового будинку. Поряд магазини, садочки, школи, ринок та інша інфроструктура\nЗагальна площа-30 м2, житлова- 15 м2, кухня-6 м2. В квартирі виконано косметичний ремонт. Металопластикові вікна у кімнаті та на кухні, броньовані двері.\nСтіни керамзитобетон.\nНова вбудована кухня. \nБалкон потребує ремонту.\nТруби замінено, бойлер. \nДокументи готові  бистрий продаж, власник знаходиться в Харкові.\n Екв. 19000 торг. Розглядаємо покупців також з житловим сертифікатом. Розглядаємо також оренду  5000 грн /міс плюс лічильники та 50% опалення.\nТелефонуйте відповім на всі запитання.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Новострой! Подготовлена под чистовую отделку  1 к кв. 48 м2 ЖК Мира-3",
    "room": "1",
    "floor": "8",
    "etajnost": "9",
    "area": "48",
    "price": "22 500 $",
    "type": "Бізнес",
    "description": "1- к. квартира большой площади.  Интересная  планировка.  Под чистовую отделку. Сделано: перепланировка, разводка электрики, с/ техники, штукатурка, стяжка пола,  монтаж инсталляции под унитаз, гигиенический душ, магистраль под кондиционер, установлены радиаторы. Окна МП. Разводка отопления горизонтальная, возможность установки счётчика тепла.  Документы . Соседи живут. Лифт работает. Закрытый благоустроенный двор.. Транспорт - 1 минута, метро- 7 мин .  Сотрудничаю.",
    "time_": "Сьогодні о 05:54"
  },
  {
    "title": "Сдам в аренду 2 ком квартиру, индустриальный р-н",
    "room": "2",
    "floor": "3",
    "etajnost": "5",
    "area": "50",
    "price": "5 000 грн.",
    "type": "Бізнес",
    "description": "Светлая, уютная, теплая квартира, индустриальный район, есть парковка, метро в 5 минутах, хороший ремонт.\nМикроволновка, стиралка,  газовая печка, холодильник.\nЦена 6000 + счетчики вода и электроэнергия.",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Продам 1 комн.квартиру пр. Гагарина возле метро.",
    "room": "1",
    "floor": "5",
    "etajnost": "9",
    "area": "31",
    "price": "21 000 $",
    "type": "Бізнес",
    "description": "Метро Спортивная 10 минут ходьбы, 5/9 кирпичного дома, поменяны окна и трубы, счётчики на воду, жилое состояние, документы в порядке.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Авторская!Квартира 4комнатная,122м2,Пушкинская-Ярослава мудрого,CB",
    "room": "4",
    "floor": "2",
    "etajnost": "4",
    "area": "122",
    "price": "129 800 $",
    "type": "Бізнес",
    "description": "Авторская! В центре!\nТихий уютный двор!\nКрасивая, шикарная, дизайнерская 4- комнатная квартира в самом центре города, 2-х минутах ходьбы от метро Пушкинская.\nОбщая площадь квартиры: - 122 м2; кухня - 16 м2.\nФормат квартиры: - 3 комнаты раздельные + 1 комната проходная, 2 - санузла.\nДва балкона - застеклены.\nКвартира расположена на - 2 - этаже, 4 - этажного дома в Центре города по ул. Ярослава Мудрого (район Юр. Академии), в тихом центре города.\nСвой закрытый двор в доме.\nНесущие стены шириной 70 см.\nКвартира с шикарным дизайнерским ремонтом в классическом стиле, высота потолков 3,40.\nОкна - стекло-пакеты.\nПол - художественный паркет, мозаичная плитка с подогревом в санузлах, действующий камин с отделкой мрамором в гостиной, гардеробная комната, бронзовые люстры, шторы.\nЦена квартиры : - без мебели - 100 000 у.е. Торг!\nЗвоните в любое время, Сергей.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам  СВОЮ 3х комнатную квартиру район аэропорта",
    "room": "3",
    "floor": "2",
    "etajnost": "9",
    "area": "64",
    "price": "32 000 $",
    "type": "Приватна",
    "description": "Продам свою 3 х комнатную квартиру в Харькове, район аэропорта, 2/9 дома, комнаты светлые, окна, балконы МП, площадь 64/44/7,тихий спальный район, АТБ, новая линия, эпицентр, до транспорта 2 минуты, школа, детский сад, входные двери хорошие металлические \"коммунар\" , большая кладовка,   находится     по проспекту Гагарина 316(*),в 5 - 7 километрах безлюдовское водохранилище,лес. НЕ АГЕНТСТВО",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам Квартиру Харьков, ЖК Радужный, 2 комнаты, 54м2",
    "room": "2",
    "floor": "1",
    "etajnost": "9",
    "area": "54",
    "price": "57 000 $",
    "type": "Приватна",
    "description": "Квартира полностью с ремонтом. Находится по адресу Льва Ландау 52ж, ЖК Радужный\nРемонт делали качественно для себя.\nВ связи с переездом в другой город решили продать. \nПервый этаж, окна выходят не на сторону подъезда, по этому под окнами никто не лазит. \nВсю мебель и технику будем оставлять. \nОчень хороший вариант для семьи.\nПо коммуналке очень мало выходит, отопление 500-600 грн в месяц, за счет счетчика.\nОчень теплая квартира, отопление включаем на минимум иначе жарко. \nЛетом прохладно. \nВ жк есть магазин, и много другого бизнеса. \nОчень удобная транспортная развязка, как и для езды на машине так и на общественном транспорте. \nВ пешей доступности метро, рост, бульвар Юрьева с кучей магазинов и бизнесов. \nРядом школа. \nКому интересно, звоните. \nЯ собственник.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "В продаже 1-но комнатная квартира в ЖК Левада 2 с ремонтом (код 15267)",
    "room": "1",
    "floor": "11",
    "etajnost": "16",
    "area": "48",
    "price": "50 500 $",
    "type": "Бізнес",
    "description": "код 15267\nПредставляем вам новую квартиру в прекрасном жилом комплексе! Эта квартира идеально подходит для тех, кто ищет уютное и практичное жилье в одной из самых востребованных частей города.\n\nПланировка квартиры включает в себя кухню-гостиную, спальню, застекленную лоджию и санузел. Весь ремонт и отделка выполнены с использованием высококачественных материалов и продуманы до мелочей, так как квартира создавалась для собственного комфорта.\n\nЭтот дом уже сдан и заселен, поэтому вы можете получить документы на квартиру и начать жить в ней практически моментально. Квартира абсолютно новая, ни один человек в ней не проживал, что гарантирует вам чистоту и непереданный старт.\n\nКомплекс обеспечивает удобную парковку на своей территории, включая наземный паркинг и множество гостевых мест. Рядом с домом находятся все необходимые удобства, включая супермаркеты, магазины, аптеки и остановки общественного транспорта.\n\nМесторасположение также удобно для тех, кто использует метро, так как станция проспекта Гагарина находится всего в 5 минутах ходьбы. Парк Стрелка также находится в пешей доступности, предоставляя отличную возможность для отдыха и прогулок.\n\nЗвоните нам, и мы организуем для вас показ квартиры в удобное для вас время. Это идеальная возможность приобрести отличное жилье в одном из лучших районов города!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Эксклюзив!ЖК Магистр!ПродамНовую 2комнатную квартиру50м2,м.НаучнаяCB",
    "room": "2",
    "floor": "14",
    "etajnost": "25",
    "area": "50",
    "price": "69 900 $",
    "type": "Бізнес",
    "description": "Эксклюзив ! От собственника! \nКлючи на руках! \nПродам, шикарную, новую, видовую двухкомнатную квартиру студию в центре, в ЖК Магистр. В двух минутах пешком от метро Научная. Квартира площадью 48м2, расположена на видовом 14 этаже 17 этажного новостроя, по улице Коломенская 4.\nАбсолютно новая, с авторским ремонтом, с брендовой техникой и мебелью.\nМожно сразу зайти  и жить! Уютный дом в 150метрах от метро Научная!\nРядом множество ВУЗов, магазинов, парк Горького, и парк Шевченко.\nЗвоните, долго не раздумывая, такие квартиры очень востребованные! Стоимость снижена ! Звоните в любое время, всегда на связи!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 комнатную квартиру на пос.Жуковскоол",
    "room": "1",
    "floor": "3",
    "etajnost": "5",
    "area": "32",
    "price": "16 900 $",
    "type": "Бізнес",
    "description": "Продам 1 комнатную квартиру ,в теплом кирпичном доме на 3м этаже.Квартира с жилом состоянии Рядом с домом школа, магазины, рынок, остановка общественного транспорта .Извините по этому объекту не сотрудничаю.Только для прямых покупателей Звоните.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Здам 2 кімн. квартиру на вул. Алчевських, 27",
    "room": "2",
    "floor": "3",
    "etajnost": "4",
    "area": "50",
    "price": "15 000 грн.",
    "type": "Бізнес",
    "description": "ID Об'єкта : 17569\n\nЗдам 2 кімн. квартиру на вул. Алчевських, 27. Поверх 3/4. Площа 50 кв. м. Формат: кухня-студія, спальня. Квартира з ремонтом, меблями та технікой. Центр міста, поряд метро, магазини.\nДод. оплата за комунальні.\n\nМи запрошуємо Вас на перегляд об'єкта в будь-який зручний для Вас час.\nДивіться лише актуальні пропозиції на сайті Estate Invest.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "4-х комн. кв. на Новых Домах, на Масельського",
    "room": "4",
    "floor": "7",
    "etajnost": "16",
    "area": "80",
    "price": "41 800 $",
    "type": "Бізнес",
    "description": "Внимание! Возможны Е-Оселя либо Сертификат! Квартира в комфортном и безопасном районе. Предлагаем покупателям 4-х комн. кв. в шестнадцати-этажном доме на 7-ом этаже общей пдощадью 80 кв. м. Дом из монолита, крепкий.\n Квартира в хорошем жилом состоянии, на кухне ремонт и новая мебель, в комнатах косметика, все окна МПО, застеклены все три балкона. Полы в комнатах и холле - добротный паркет, на кухне - ламинат.\nСанузел раздельный, в ванной комнате стиральная машинка (входит в стоимость).\nДом расположен в 5 минутах от метро им. Масельського, уютный двор, детские площадки. Рядом рынок и несколько супермаркетов.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК Павловский Квартал 3к квартира СРЕДНИЙ этаж 73т.у.е хороший ТОРГ ww",
    "room": "3",
    "floor": "14",
    "etajnost": "16",
    "area": "101",
    "price": "73 000 $",
    "type": "Бізнес",
    "description": "Продам просторную и вдовую 3к квартиру в ЖК Павловский Квартал.\nЛУЧШИЙ застройщик Жилстрой-2!\nБИЗНЕС класс \nСмотрите на карте Клочковская 117\n\nДом 2 сдан \\секция 6\\ , \nуже можно начинать ремонт.\nКонсьержи уже работают.\n\nКвартира двусторонняя,\nне торец,\nвидовой 14\\16 этаж.\n\nПлощадь квартиры фактическая 101м2.\n\n   *** есть возможность добавить в спарку до 152м2***\nВ квартире большая 5,5 м2 лоджия,\nдва раздельных сан.узла, квадратная прихожая.\n\nХороший вид в обе стороны, квартира тихая - изолирована от проезжей части первым домом. Красивая своя закрытая территория с современными детскими площадками и зонами отдыха , на комплексе есть многоуровневый подземный паркинг, а так же гостевой паркинг на территории.\n\nЛоджии застеклены, установлены качественные мп окна, радиаторы и разводка отопления , счетчики на свет и воду, возможность установки индивидуального счетчика на отопление.\nВ подъездах уже работает консьерж-сервис и видео-наблюдение , дома обслуживает управляющая компания .\n\nСтоимость квартиры составляет 73 000 $ ТОРГ\nДизайнерское планировочное решение в подарок\n\nДля более подробной информации звоните .\nСотрудничаю.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 2-к квартиру на Салтовке м.Студенческая",
    "room": "2",
    "floor": "10",
    "etajnost": "12",
    "area": "44",
    "price": "5 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 2-х комнатную квартиру на Салтовке, не далеко от м.Студенческая. В квартире сделан хороший ремонт, укомплектована всей необходимой мебелью и техникой. В квартире ГАЗОВАЯ ПЕЧЬ, очень спасает при отключении электроэнергии. Не далеко от дома находится супермаркет, продуктовый рынок, много магазинов, киосков. Хорошая транспортная развязка. Интернет проведён. Отдельно оплачиваеться только электроенергия, все остальные ком.услуги включены в стоимость аренды!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Собственник! Продам Свою 2-к из.кв. S=39m2 (метро Ботанический Сад)",
    "room": "2",
    "floor": "1",
    "etajnost": "5",
    "area": "39",
    "price": "32 500 $",
    "type": "Бізнес",
    "description": "Собственник! Без комиссии!\nПродам Свою 2-к изол.кв. \nS=39м2, 1/5 этаж (низкий)\nАдрес: ул.Отакара Яроша, 17-Б\n(метро\"Ботанический Сад\"- 3мин)\nИсточник \"Саржин Яр - 5 мин\nРядом \"Сильпо\", \"АТБ\", рынок 23 Авг\nВсё, что на фото остаётся в квартире!!! \n\nЭлитный район\nСтены:  красный кирпич\nПерекрытия: ЖБ\nДвусторонняя\nРешётки на окнах\nВходн.группа- метал.+ дерев. двери\nКодовый подъезд\nОтличная транспортная развязка;\nДобротный косметический ремонт.\nКомнаты проходные. \nОкна в тихий двор \nГазовая колонка, ванная, стиралка\nКабельное TV\nСкоростной интернет\nКвартира тёплая, светлая.\nТихий район, рядом школы, детские сады развитая инфраструктура. \nЧистая. Уютная. Тёплая.\nСвободна! Никто не прописан!",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Сдам 1 кв Одесская пр Гагарина 169 А",
    "room": "1",
    "floor": "3",
    "etajnost": "5",
    "area": "32",
    "price": "5 000 грн.",
    "type": "Бізнес",
    "description": "Сдам квартиру пр Гагарина 169 А , капитальный ремонт, есть вся необходимая мебель и техника  рядом супермаркет Сильпо",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Аренда 2к.кв. Новострой ЖК\" Резиденция\" Научная Шатиловка Паркинг",
    "room": "2",
    "floor": "5",
    "etajnost": "9",
    "area": "60",
    "price": "17 000 грн.",
    "type": "Бізнес",
    "description": "Есть видеообзор!\nКатегорически без маленьких детей !\n\nАренда 2к.кв. Новострой ЖК \" Резиденция\". Дом Бизнес-Класса с охраняемой территорией, шикарными парадными, скоростными лифтами.\n\nОхраняемая парковка во дворе.\nСовременные новый ремонт.\nСтудия, спальня, гардеробная.\nСупер инфраструктурой.\nПарковка охраняемая во дворе.\nВсе как на фото.\nРеальный вариант.\nАренда : 17000грн + комун платежи",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам квартиру Воробйові гори, Салтовка",
    "room": "1",
    "floor": "4",
    "etajnost": "12",
    "area": "20",
    "price": "17 000 $",
    "type": "Бізнес",
    "description": "Код объекта 5001\n\nПродається квартира площею 20 квадратних метрів у новому житловому комплексі Воробьови Гори за адресою: провулок Шевченківський. \nВід метро \"Академіка Павлова\" лише 10 хвилин пішки. Будинок вже експлуатується, і всі необхідні документи є.\n\nРемонт у квартирі було проведено у 2021 році. Продається з побутовою технікою, включаючи пральну машину, кондиціонер, \nтелевізор, мікрохвильову піч, чайник та холодильник.\n\nБудинок побудований з цегли, що забезпечує надійність та довговічність.\n Квартира розташована на 4-му поверсі 12-поверхової будівлі.\nУ будинку є три ліфти, система охорони, автомати для води та поштомат. Телефонуйте!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продаж 3-кімнатноі квартири , вул. Світла 23 б",
    "room": "3",
    "floor": "5",
    "etajnost": "5",
    "area": "66",
    "price": "25 000 $",
    "type": "Бізнес",
    "description": "Код об'єкту: 5760\n\nУВАГА! Гарна ціна!\nПродається 3 к.кв. на в. Світла, на 5 поверсі 5 поверхового будинку, Салтівка.\nДім розташований у затишному зеленому дворі, що створює атмосферу спокою.\nУ пішій доступності є супермаркет Посад, різноманітні торговельні точки, аптека, ветклініка, дитячі заклади.\nДля маленьких мешканців є дитячий та спортивний майданчики у дворі.\n\nКвартира кутова, але завдяки вдалому плануванню вона максимально функціональна та зручна.\n На стінах, окрім шпалер - декоративна штукатурка, яка додає орігінальності та стилю інтер'єру. Передпокій дуже просторий.\n Два фасадних вікна виходять на вулицю, два інших - у двір.\n\nКвартира світла, тепла, за  дуже привабліву ціну. Ця квартира- ідеальний вибір для тих, хто цінує комфорт, затишок, та гарний, якісний ремонт.\nНе пропустіть можливість стати власником цієї чудової квартири! Телефонуйте!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК МИРА 2! Продам 1 комн квартиру 48м2. ХТЗ J",
    "room": "1",
    "floor": "1",
    "etajnost": "9",
    "area": "48",
    "price": "25 050 $",
    "type": "Бізнес",
    "description": "В продаже 1 комнатная квартира в сданном и заселенном жилом комплексе \"Мира 2\", ул.Мира. 21!\nКвартира площадью 48м2 (три окна) в строительном состоянии. Комплектация: металлическая входная дверь, межкомнатные перегородки, стяжка пола, метало-пластиковые окна, горизонтальная разводка отопления, радиаторы, ввод электричества в квартиру, стояки канализации и водоснабжения, счетчик электроэнергии. Установлен счетчик на отопление на квартиру.\nЖилой комплекс имеет свою благоустроенную территорию, детские площадки, вместительный наземный паркинг.\nДо станции метро \"Тракторный завод\" 5 минут пешком.\n\nЗвоните! С удовольствием покажеми выслушаем Ваши предложения!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам в аренду квартиру харьков",
    "room": "3",
    "floor": "3",
    "etajnost": "5",
    "area": "80",
    "price": "15 000 грн.",
    "type": "Бізнес",
    "description": "Шикарная 3-к. квартира в центре Харькова, проспект Науки , 24.\nЕвроремонт\n\n‼️Без комиссии‼️\n\nИрина 06*********82",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "79тыс.$ ПРОДАЖА / Павлово Поле / Квартира в новом доме / ЖК Мир",
    "room": "2",
    "floor": "4",
    "etajnost": "24",
    "area": "52",
    "price": "79 000 $",
    "type": "Бізнес",
    "description": "В продаже красивая 2-к квартира, с новым дизайнерским ремонтом, мебелью, полностью укомплектована техникой! Расположена на безопасном 4 этаже, по адресу пер. Отакара Яроша 16, в элитном жилом комплексе «Мир».\n\nВ доме есть генератор !!!\n\nЗакрытая территория, охрана, видеонаблюдение, консьерж, окна выходят во двор.\n\nЖК «Мир» расположен в Шевченковском районе Харькова. Комплекс находится в самом центре города, всего в 5 минутах ходьбы от станции метро «Ботанический сад». Жилой комплекс бизнес-класса включает в себя дом 24 этажа, шикарную ухоженную придомовую территорию с зонами отдыха, большой подземный паркинг.\n\nПланировка:\nогромная кухня-студия\nспальня\n1 санузел\n\nВ квартире выполнен дорогой качественный ремонт, так как делали ее изначально для себя, и все продумано до мелочей, начиная от материалов и заканчивая разными подсветками и осветительными приборами.\n\nПридомовая территория дома с детскими игровыми зонами и спортивной площадкой находится на закрытой территории, недоступна для прохода посторонних.\n\nИнфраструктура\n\nОдна из ключевых особенностей комплекса ЖК «Мир» — расположение возле Ботанического сада и Центрального парка, всего в 3 минутах езды от центра города. От комплекса добраться можно в любой уголок Харькова: рядом станция метро Ботанический сад.\n\nТакже рядом кофейни, центральные бары и пабы. За покупками не нужно куда-то ехать, ведь рядом супермаркет и рынок.\n\nБудем рады видеть вас на просмотре с нашим экспертом! Звоните!\n\nРассмотрим продажу по программе єВідновлення! Торг уместен.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продаж 3к квартири 63 кв. м на вул. Плоходька Руслана 5А. Гарна цінаWM",
    "room": "3",
    "floor": "5",
    "etajnost": "5",
    "area": "63",
    "price": "19 700 $",
    "type": "Бізнес",
    "description": "Продам 3к квартиру по вул Р.Плоходько 5А. Дуже вдале планування - \nвсі кімнати окремі, санвузол також окремий. Дах будинку відремонтований, немає ніяких проблем.\nЧастково зроблений ремонт - санвузол, замінені вікна, подвійні металеві вхідні двері.\nКухня порожня. Газ.\nДуже приємна локація - в один бік Салтівське шосе, в інший - проспект Ювілейний.\nНайближчий супермаркет - Класс з ринком поруч. Також можна пішки дістатися до АТБ, \nдо новосалтівського ринку, Велмарту, ТРЦ Україна. Поруч 2 загальноосвітні школи, дитсадки, \nзупинки транспорту.\nЦіна вже приємна, але торгуємось до продажу. \nТелефонуйте просто зараз.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1-но к квартиру в ЖК Луч с хорошим ремонтом (17519)",
    "room": "1",
    "floor": "7",
    "etajnost": "16",
    "area": "49",
    "price": "43 000 $",
    "type": "Бізнес",
    "description": "Код 17519\n\nПредлагается к продаже уютная 1-комнатная квартира в жилом комплексе \"Луч\", расположенная на 7 этаже 16-этажного здания. Общая площадь составляет 49 квадратных метров. Жилой комплекс предоставляет гостевую парковку и имеет закрытую территорию для удобства жильцов.\n\nФормат квартиры: кухня-студия,  спальня и совмещенный санузел. В санузле установлен теплый пол, а также выполнен новый качественный ремонт.\n\nРядом с комплексом имеется развитая инфраструктура, включая остановки общественного транспорта и станцию метро \"Завод Малышева\", обеспечивающие удобное перемещение по городу.\n\nЭто отличное предложение для тех, кто ценит комфорт и удобство жизни в современном жилом комплексе. Спешите воспользоваться этой уникальной возможностью!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК Мира 3 продам однокомнатную квартиру с видом из окон на парк!L",
    "room": "1",
    "floor": "6",
    "etajnost": "9",
    "area": "43",
    "price": "25 000 $",
    "type": "Бізнес",
    "description": "Продам однокомнатную квартиру с видом на парк!\nВ жилом комплексе ЖК Мира-3! \nДому присвоен адрес Пр.Героев Харькова 270.\n\nС лучшей планировкой на комплексе площадью 42,21м2 кухня 11,72,м2, комната 19,74м2, коридор 4,31м2, санузел 4,36м2, лоджия 4,15м2!\nВ квартире строительное состояние, металлопластиковые окна, входная дверь, горизонтальная разводка отопления по полу, радиаторы тепла, подвод воды и электричества!\n\nРядом в пешей доступности парк, транспорт, метро Индустриальная, метро ХТЗ!\nЗвоните!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2к квартиру ЖК НЬЮТОНА 60м2, свой тамбур, Новые Дома",
    "room": "2",
    "floor": "5",
    "etajnost": "8",
    "area": "60",
    "price": "58 000 $",
    "type": "Бізнес",
    "description": "Продам 2к квартиру 60м2 в ЖК Ньютона, ул. Маршала Федоренко 23. Квартира расположена на 5 этаже 8ми этажного дома. Полный кап. ремонт. Есть свой тамбур 4м2. Формат квартиры: кухня-студия 20м2, спальня 17м2, оборудованная лоджия 4м2.\nБалкон дополнительно утеплен с внешней стороны.\nПродажа со всей мебелью и техникой.\nРассматриваю продажу по программе ЄВідновлення!!!\nДополнительная информация по телефону.",
    "time_": "25 квітня 2024 р."
  }
]