[
  {
    "title": "Продам свою квартиру вулиця Петра Григоренко 7, метро Палац Спорту",
    "room": "2",
    "floor": "5",
    "etajnost": "5",
    "area": "44",
    "price": "33 500 $",
    "type": "Бізнес",
    "description": "Власна 2-х кімнатна квартира на продаж (від власника). Розташування : біля метро Палац Спорту по вулиці Петра Григоренко 7. До метро 2 хвилини пішки. За 2 останні роки стабільно подається електроенергія та вода (холодна + гаряча). Стабільне опалення. Є проведений газ.\nКвартира світла та затишна, робили ремонт для себе.\n44,5 кв. Тихий та доглянутий двір. Безпечний район міста!\nЗроблений косметичний ремонт всієї квартири. Є окрема кладова у спальні та балкон. Всі Документи впопядку та готові до продажу. Єоселя.\nПродаж без комісії! Власник",
    "time_": "23 квітня 2024 р."
  },
  {
    "title": "СОБСТВЕННИК продам 2к гостинку",
    "room": "2",
    "floor": "5",
    "etajnost": "6",
    "area": "26",
    "price": "8 499 $",
    "type": "Приватна",
    "description": "Продам 2к гостинку, ул. Библика 37/8, своя кухня, душ и туалет на этаже. Хорошие соседи, чистота, мп окна, теплая, светлая квартира, метро в пешей доступности, жду на просмотр :) СОБСТВЕННИК БЕЗ АГЕНТСКИХ +раскладной диван и 2 стола",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2-ух комнатную квартиру Холодная гора",
    "room": "2",
    "floor": "4",
    "etajnost": "9",
    "area": "45",
    "price": "42 000 $",
    "type": "Приватна",
    "description": "Продам 2-ух комнатную квартиру \nХолодная гора , Клапцова \nХозяин\nЄ-відновлення-  не интересует\nВозможна продажа с мебелью , обсуждаемо",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "79тыс.$ / ПРОДАЖА / Квартира в НОВОСТРОЕ/ ЦЕНТР /ЖК МИР/ єВідновлення",
    "room": "2",
    "floor": "4",
    "etajnost": "24",
    "area": "52",
    "price": "79 000 $",
    "type": "Бізнес",
    "description": "В продаже красивая 2-к квартира, с новым дизайнерским ремонтом, мебелью, полностью укомплектована техникой! Расположена на безопасном 4 этаже, по адресу пер. Отакара Яроша 16, в элитном жилом комплексе «Мир».\n\nВ доме есть генератор !!!\n\nЗакрытая территория, охрана, видеонаблюдение, консьерж, окна выходят во двор.\n\nЖК «Мир» расположен в Шевченковском районе Харькова. Комплекс находится в самом центре города, всего в 5 минутах ходьбы от станции метро «Ботанический сад». Жилой комплекс бизнес-класса включает в себя дом 24 этажа, шикарную ухоженную придомовую территорию с зонами отдыха, большой подземный паркинг.\n\nПланировка:\nогромная кухня-студия\nспальня\n1 санузел\n\nВ квартире выполнен дорогой качественный ремонт, так как делали ее изначально для себя, и все продумано до мелочей, начиная от материалов и заканчивая разными подсветками и осветительными приборами.\n\nПридомовая территория дома с детскими игровыми зонами и спортивной площадкой находится на закрытой территории, недоступна для прохода посторонних.\n\nИнфраструктура\n\nОдна из ключевых особенностей комплекса ЖК «Мир» — расположение возле Ботанического сада и Центрального парка, всего в 3 минутах езды от центра города. От комплекса добраться можно в любой уголок Харькова: рядом станция метро Ботанический сад.\n\nТакже рядом кофейни, центральные бары и пабы. За покупками не нужно куда-то ехать, ведь рядом супермаркет и рынок.\n\nБудем рады видеть вас на просмотре с нашим экспертом! Звоните!\n\nРассмотрим продажу по программе єВідновлення! Торг уместен.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "СРОЧНО! Продам 3 кімнатну квартиру на Одеській,.",
    "room": "3",
    "floor": "3",
    "etajnost": "5",
    "area": "60",
    "price": "36 000 $",
    "type": "Бізнес",
    "description": "Вперше продам 3 кімнатну ізольовану квартиру на Одеській ,3 хвилини до зупинки , однак у середині мікрорайону, квартира, тепла, сонячна, в гарному стані, найкращий 3й поверх.Планіровка зручна, є велика вітальня та 2 окремі спальні Вікна МПО, труби нові, сантехніка також.Стан квартири,,Заходь і живи\".Поруч з домом 30 магазинів, СМ ,,Класс\" ТРЦ, зупинка транспорту і буде Метро! Дуже гарна пропозиція! Срочно! Телефонуйте!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Вперше продам 1 кімнатну зі ,своїм опаленням ,біля метро,,Холодна Гора",
    "room": "1",
    "floor": "3",
    "etajnost": "7",
    "area": "32",
    "price": "21 400 $",
    "type": "Бізнес",
    "description": "Вперше у продажу унікальна квартира,5 хвилин до метро ,,Холодна Гора,, на Наріманова, за СМ,,Класс\"у елітному кірпічному домі , у квартирі свій якісний, котел опалення дуже економний, опалення взимку получається не більш як  500 грн, максимум, ,встановлегі  нові радіатори, МП вікна, кондиціонер, кращий 3й поверх.Квартира під ваш дізайнерський ремонт..Квартира розташована в дуже зручному місці, поруч станція метро, ринок,,Сказка\",СМ ,,Класс\"!Телефонуйте зараз і приходьте на просмотр\".",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "2х к. из. кв. вблизи метро.-24999$.Звонить на вайбер",
    "room": "2",
    "floor": "3",
    "etajnost": "9",
    "area": "46",
    "price": "24 999 $",
    "type": "Бізнес",
    "description": "2х к.изолированная квартира в 524 м-не Салтовки, выполнен ремонт, менялось всё, использовались очень качественные строительные материалы, в шахте лифта сделана гардеробная. Документы готовы к быстрой сделке. ПОСРЕДНИКАМ НЕ ЗВОНИТЬ!!!Показы в удобное время,по предварительной договорённости. Звоните мне на вайбер, Вотсап, либо оставьте Ваш контактный номер телефона, я позвоню Вам и дам более подробную информацию",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "2 кімнатна квартира метро Гагаріна та Спортивна",
    "room": "2",
    "floor": "10",
    "etajnost": "12",
    "area": "47",
    "price": "35 000 $",
    "type": "Бізнес",
    "description": "У продажу гарячий варіант , 2 кімнатна квартира біля метро Спортивна та Гагаріна, прт Гагаріна 39,  46 м2, середній поверх багатоповерхівки . Квартира не кутова, знаходить у середині будинку, тепла та світла. Капітальний ремонт робили для себе, меблі та техніка дорогі та якісні залишаються новому власнику. Готові працювати за програмами Є Відновлення і тд. Ціна: 35 тис, Тел: 06******34",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам однокомнатную квартиру новые дома",
    "room": "1",
    "floor": "1",
    "etajnost": "5",
    "area": "36",
    "price": "4 000 грн.",
    "type": "Приватна",
    "description": "Сдам уютную ухоженную квартиру новые дома 29 м/р .Первый этаж с балконом .В тихом от дорог месте . И тихими соседями.4000+счетчики",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "37тыс.$ ПРОДАЖА / Квартира В НОВОМ ДОМЕ / Сухумская /м. Научная /",
    "room": "2",
    "floor": "10",
    "etajnost": "10",
    "area": "54",
    "price": "37 500 $",
    "type": "Бізнес",
    "description": "В продаже просторная 2-х комнатная квартира по доступной цене в новом доме от Жилстрой 2, по адресу Сухумская 24!\nФормат квартиры: Спальня, большая кухня студия, гардеробная, санузел.\nХорошее месторасположение, рядом супермаркеты, школы, садики, остановка транспорта.\n\nБудем рады видеть вас на просмотре с нашим экспертом! Звоните!\n\nРассмотрим продажу по программе єВідновлення! Торг уместен.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продас 1 ком.квартиру Салтовка 624мрн Салтовское шоссе",
    "room": "1",
    "floor": "1",
    "etajnost": "12",
    "area": "33",
    "price": "15 000 $",
    "type": "Бізнес",
    "description": "Продам 1 комнатную квартиру на Салтовке 624 мрн по Салтовскому шоссе. Квартира расположена на 1  высоком этаже 12 этажного дома. Общая площадь 33м2. Квартира в обычном жилом состоянии, под ваш индивидуальный ремонт. Санузел раздельный. Окна МПО. Готовы к быстрой продаже.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 ком. Квартиру Центр Мироносицкая Алчевских Чернышевская DI",
    "room": "1",
    "floor": "1",
    "etajnost": "9",
    "area": "38",
    "price": "25 000 $",
    "type": "Бізнес",
    "description": "Вашему Вниманию! Центр Города!!\nСрочная Продажа Готовый Бизнес ! \nПродам 1 комнатную улучшенной планировки в центре города на ул. Чернышевской\n1эт. /9 этажного кирпичного дома , очень тёплый дом,\nКвартира оптимальной площади .- 38 м2, кухня - 9 м2, комната - 19м2, ещё есть гардеробная.\nБалкон застеклен, на окнах имеются решётки.\nКвартира в Идеальном состоянии Как для жизни так и под Бизнес!, светлая и уютная.\nОкна выходят во двор, поэтому шум городских улиц не беспокоит, в квартире тихо).\nВ пешей доступности : площадь Свободы, м. «Университет», Сумской рынок, Центральный парк и многое другое.\n фото Квартиры скину в Личном сообщении\nСупер Цена !! Озвучу на Показе!! Звоните  \nЗаписывайтесь на просмотров и Покупайте!!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2 ком.квартиру Салтовка  Светлая 3б",
    "room": "2",
    "floor": "5",
    "etajnost": "5",
    "area": "45",
    "price": "18 000 $",
    "type": "Бізнес",
    "description": "Продам 2 комнатную квартиру на Салтовке по ул.Светлая 3б. Квартира расположена на 5 этаже 5 этажного дома. Общая площадь квартиры 45м2. Комнаты раздельные, санузе совмещен. При продаже в квартире остается вся мебель и техника. Крыша не течет был ремонт. Готовы к быстрой продаже .",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам Евродвушку в ЖК Сказка, Евроремонт,собственник",
    "room": "2",
    "floor": "3",
    "etajnost": "9",
    "area": "45",
    "price": "50 000 $",
    "type": "Бізнес",
    "description": "Квартира в новостройке,4 дом,дом сдан и присвоен адрес.есть отопление и вода.хорошая раздельная планировка, кухня вынесена на лоджию,получилось две отдельные комнаты. С мебелью и техникой,большой шкаф купе с зеркальными дверями до потолка.встроеная кухня с качественной фурнитурой,индукционной варочной поверхностью,духовкой,посудомойкой  вытяжкой.зпстеклённая и утепленная лоджия с регулирываемым теплым полом. На полу положен качественный кварц винил (небоится влаги и царапин) поклеины качественные немецкие обои.регулирываемый тёплый пол в ванной, бойлер, полотенцесушитель,дизайнерская тумба с умывальником. В коридоре поклеин натуральный бамбук.устаноалены качественные автоматы Шнайдер на каждую позицию отдельно. Звоните на Вайбер или вотцап.",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Реальная ДОКУМЕНТЫ ЖК Мира-3 Продам 1К квартиру Дом с отоплением GT",
    "room": "1",
    "floor": "9",
    "etajnost": "9",
    "area": "34",
    "price": "15 000 $",
    "type": "Бізнес",
    "description": "Вашему вниманию! Самая лучшая цена!\nКвартира с ОСНОВНЫМИ ДОКУМЕНТАМИ!\nДом со всеми КОММУНИКАЦИЯМИ!\n\nПродам 1 комнатную квартиру в сданном жилом комплексе с коммуникациями и отоплением ЖК Мира, по улице Мира 47. Самая комфортная планировка квартиры. Площадью - 35 м.кв. Не торцевая! Окна выходят на детскую площадку и парко зону. Можно сразу начинать ремонт в квартире! Установлены современные радиаторы, метало-пластиковые окна, входная металлическая дверь, горизонтальная система отопления, ввод электричества и коммуникаций в квартиру. Расположена на 9 этаже, выше есть технический этаж. С дополнительной возможностью установки индивидуального счетчика на тепло в квартире.\n\nНа руках документы права собственности! Оформление у нотариуса, возможна быстрая сделка. Долгов и прописанных нет! Метро Индустриальная до 7 минут медленным шагом, парк в пяти минутах. Район с очень развитой инфраструктурой и транспортной развязкой. Все, что нужно для комфортной жизни в пешей доступности.\n\nВНИМАНИЕ! В ПОДАРОК ДИЗАЙНЕРСКОЕ ПЛАНИРОВОЧНОЕ РЕШЕНИЕ ДЛЯ ПОКУПАТЕЛЯ!\n\nЗвоните! Ключи на руках! Показ в удобное для Вас время.\nНадежный застройщик жилого комплекса АО Трест Жилстрой 1.",
    "time_": "19 квітня 2024 р."
  },
  {
    "title": "Продам квартиру 130м2 в Новострое , проспект Победы",
    "room": "4",
    "floor": "8",
    "etajnost": "9",
    "area": "130",
    "price": "104 000 $",
    "type": "Бізнес",
    "description": "Продам квартиру в новострое в пешей доступности от метро Победа, расположенную по адресу проспект Победы, 66о. Дома в самом живописном месте- у леса. Идеальное состояние квартиры. Общая площадь 130м2. Потолки - 3 метра . Формат : кухня - гостиная , 3 спальни, 2 сан.узла , гардеробная комната. Ремонт выполнен несколько лет назад : на полу паркетная доска, бронированные двери с итальянскими замками , окна salamander,  сантехника grohe, шумоизоляция. Идеальное состояние квартиры. Максимально функционально продуман каждый квадратный метр . Вся мебель и бытовая техника остаётся при продаже . Свой отдельный тамбур. На этаже установлены камеры , квартира подключена к сигнализации. Чистый ухоженный двор, подъезд, возле дома детские площадки, зона барбекю. Прямо перед домом лучший стадион Алексеевки. Здесь можно заниматься спортом , отличное место для утренней пробежки , а также теннис, футбол, волейбол и тд. В пешей доступности к дому: супермаркеты на любой вкус, рынок, магазины , а также метро и остановки общественного транспорта.\nПотрясающий лес для прогулок у дома !\nВ нескольких минутах от дома - гараж с автоматическими воротами, под охраной. Квартиру с легкостью можно разделить на две , для этого готовы все коммуникации.",
    "time_": "23 квітня 2024 р."
  },
  {
    "title": "Продам 3к квартиру вул. Світла",
    "room": "3",
    "floor": "4",
    "etajnost": "5",
    "area": "56",
    "price": "38 300 $",
    "type": "Приватна",
    "description": "Без комісії.\nЄвроремонт.\nМебльована.\nТепла.\nЗатишна.\nЗаїжджаєте живете.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "2к квартира, Залютино",
    "room": "2",
    "floor": "10",
    "etajnost": "10",
    "area": "50",
    "price": "29 000 $",
    "type": "Бізнес",
    "description": "Продам 2 комнатную квартиру Залютино, Огарёва 11, \n-2 к.квартира, 50 кв.м,  10/10эт.\n-ул. Огарёва 11, 58, р-н Залютино \nКапитальный новый ремонт,  квартира полностью оборудована мебелью и техникой.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 комнатную квартиру  с ремонтом",
    "room": "1",
    "floor": "1",
    "etajnost": "5",
    "area": "32",
    "price": "18 000 $",
    "type": "Бізнес",
    "description": "Для тех, кто ищет квартиру с ремонтом только на 1 этаже, с балконом !\nЧистая, ухоженная.\nМожно заезжать и жить!\nС документами полный порядок.\nПриглашаем на просмотр и на сделку.\nРайон Салтовское шоссе. \nУл. Балканская 19 а",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3 комн. квартиру в новострое, м. Героев Труда",
    "room": "3",
    "floor": "5",
    "etajnost": "10",
    "area": "87",
    "price": "75 000 $",
    "type": "Бізнес",
    "description": "Продам просторную 3 комн. квартиру в новострое 2008 г/п, Салтовка, 524 микрорайон, ул. Академика Павлова 160 \"Д\", кирпичный дом, 5/10, общая площадь 87 кв.м., формат кухня-гостиная и две раздельные комнаты. В квартире выполнен качественный капитальный ремонт, счетчики на воду и тепло, продажа с мебелью и техникой. \nОхраняемая закрытая территория с парковкой. \nОтличная инфраструктура, рядом детские сады, школы, рынки, супермаркеты, до станции метро Героев Труда 7 минут ходьбы. \nНа все дополнительные вопросы отвечу по телефону, звоните, приходите на просмотр.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3к.кв вул. Бучми, Салтівка, 533мрн Бучмы, Салтовка",
    "room": "3",
    "floor": "3",
    "etajnost": "9",
    "area": "65",
    "price": "23 000 $",
    "type": "Бізнес",
    "description": "Продам 3к.квартиру Салтівка\nвул.Бучми44а, планування чешка\nЗагальна площа 65м2\nКімнати роздільні\nЖитловий стан під ваш ексклюзивний ремонт.\nЯкщо є потреба, то можна зайти і жити.\nПоруч є зупинка транспорту, магазини\nшкола, садок.\nТелефонуйте показ за попередньою домовленістю",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам смарт-квартиру на Залютино",
    "room": "1",
    "floor": "2",
    "etajnost": "2",
    "area": "24",
    "price": "12 000 $",
    "type": "Бізнес",
    "description": "Продам смарт-квартиру на Залютино \nПродам 1 комн. смарт-квартиру  в новом доме по ул. ЗОЛОЧЕВСКАЯ\n-24 кв.м , 2 этаж\nКвартира с ремонтом , мебелью и техникой, МП окна, есть кондиционер.  \nЗакрытая территории с удобным заездом во двор. Рядом вся необходимая инфраструктура, возле дома остановка общественного транспорта. Очень редкое предложение в данном комплексе и районе, не упустите свой шанс!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Без комиссии! Квартира 50 кв.м. ЖК \"Доминион\", ул. Клочковская,101-Ж",
    "room": "1",
    "floor": "6",
    "etajnost": "10",
    "area": "50",
    "price": "10 000 грн.",
    "type": "Бізнес",
    "description": "Компания - Собственник предлагает квартиру в долгосрочную аренду в новострое ЖК \"Доминион\" по ул. Клочковская 101 Ж в 10-ти минутах ходьбы метро \"Университет, \"Госпром\":\n\nСдача без КОМИССИИ!!!\n\n- площадь 50 кв.м. с отличной планировкой;\n- отдельная спальня + прихожая зона с угловым диваном и просторной отдельной кухней;\n- квартира наполнена всей необходимой мебелью и техникой;\n- закрытый тихий двор вблизи центра города;\n- в пешем доступе супермаркеты Класс, Восторг, Рост, АТБ;\n-метро Госпром, Университет в пешей доступности\n- собственная эксплуатирующая организация!\nДом очень тёплый, закрытая территория и отличное месторасположение!\n\nДополнительно оплачиваются коммунальные по счетчикам свет, вода, газ; отопление по квитанции от ХТС",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам квартиру ЖК ул. Залесская, 5 Харьков, Залесская ул.",
    "room": "3",
    "floor": "8",
    "etajnost": "15",
    "area": "121",
    "price": "78 000 $",
    "type": "Бізнес",
    "description": "Центр Продажу Нерухомості пропонує купити 3к квартиру з капітальним ремонтом у новобудові на Павлівці, вул. Заліська, 5.\nЗатишна квартира, наповнена добром та любов'ю, стане для Вашої родини Місцем Сили!\nКвартира складається із загальної вітальні з каміном та двох ізольованих кімнат: дитячої та батьківської з кабінетом, та просторої кухні - 17м2, з окремою обідньою зоною.\nУ квартирі багато елементів із натуральних матеріалів, якими хочеться милуватися та відчувати!\nЗалишаються меблі та техніка, працюють усі комунікації – можна зайти та жити!\nБудинок знаходиться на Павлівці, в районі наближеного до центру Харкова серед таких новобудов як ЖК Павлівський квартал, Будинок з ротондами, ЖК Флагман, ЖК Домініон.\nУ самому будинку є продуктовий маркет, також поруч КЛАС, РОСТ, АТБ та будівельний Будмен.\nДля ваших дітей, крім дитячого майданчика у дворі, за 10 хвилин ходьби Парк відпочинку з ігровими майданчиками, скейтпарком, футбольним майданчиком.\nТелефонуйте! І приходьте!\n\nНомер оголошення на сайті компанії: SF-2-913-210-LX. \nОлена Євгенівна Ваховська, +38**************13, +38**************07.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "1-кімн. квартира - ЖК Янтарний/ 1-комн. квартира - ЖК Янтарный",
    "room": "1",
    "floor": "2",
    "etajnost": "12",
    "area": "41",
    "price": "32 000 $",
    "type": "Бізнес",
    "description": "Продаж 1-кімнатної квартири у ЖК Янтарний - район ТРК України, 604 м/р. \nРозвинена інфраструктура района: школи, дитячі садки, декілька супермаркетів, аптеки, банки, зупинки громадського транспорту, палац дитячої творчості, басейн, кінотеатр, Салтівський лід, парк Перемоги, ринок, відділення Нової пошти, поштомат у під'їзді, дитяча та доросла поліклініки.\nКвартира розташована у новобудові ЖК Янтарний - будинок здано у 2012 році. У будинку є підземний паркінг. Будинок збудовано за монолітно-каркасною технологією - висота стелі 2.7м. Закрита парадна, відеоспостереження, конс'єржи. 2 ліфти: вантажний та пасажирський. Загальний тамбур на декілька квартир. \nУ квартирі виканано капітальний ремонт. Квартира простора та світла. Цікаве планування. Велика кухня. Вбудовані меблі та техніка на кухні, шафа-купе у передпокої залишаються. Встановлено кондіціонер. В квартирі 2 балкони - повністю оздоблені. Горизонтальна розводка труб опалення, лічильник опалення.\nПокази у будь-який час за домовленістю.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "25500 ЖК Пролисок Дом сдан Обжит До-ки!Продам 1 комн. квартиру 5 эт!AS",
    "room": "1",
    "floor": "5",
    "etajnost": "10",
    "area": "38",
    "price": "25 500 $",
    "type": "Бізнес",
    "description": "ЖК Пролисок!\nДОМ С ДАН И ОБЖИТ!\nСРОЧНО!\n\nПродам РЕАЛЬНУЮ 1 комнатную квартиру по проспекту Героев Харькова 156 (строительный дом 4) , 5 этаж из 10 , площадью 38м2.\n\nКвартира в строительном состоянии со стандартной комплектацией от застройщика ЖС-2:\n-горизонтальная разводка отопления\n-радиаторы\n-метало-пластиковые окна\n-железная входная дверь\n-подвод электричества к квартире\n\nПрекрасное расположение комплекса не оставит Вас равнодушным!\nВ пешей доступности есть Все , что нужно для комфортной жизни: метро, остановка общественного транспорта, школа, садик, современные детские площадки, Парк, зеленая зона, Кинотеатр, рынок, супермаркеты, отделения Новой Почты и банка!\n\nЗВОНИТЕ!\nПОКАЗ ПО ДОГОВОРЕННОСТИ!\nПОЛНОЕ СОПРОВОЖДЕНИЕ СДЕЛКИ!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам недорого 2комнатную квартиру. Е-видновлення.",
    "room": "2",
    "floor": "7",
    "etajnost": "9",
    "area": "58",
    "price": "26 000 $",
    "type": "Бізнес",
    "description": "Продам  2комнатную квартиру с частичным ремонтом  в новострое .  ( ул Мира 49)  Метро Индустриальная - 5 минут пешком). Сделана стяжка пола, заведены все коммуникации.  Есть счетчик тепла на квартиры, что позволяет существенно экономить в зимний период.  Балкон застеклен.  Так же в наличии  есть стройматериалы.: межкомнатные двери хорошего качества, сантехника, плитка в ванну.  Благоустроенная территория, детские и спортивные площадки, зоны отдыха, вместительный наземный паркинг. Развита инфраструктура района. Документы готовы к продаже.  Быстрая сделка. Возможна продажа  по сертификатам.  По всем интересующим вопросам отвечу по телефону. Звоните. Объявление для покупателя. Агентствам просьба не беспокоить!",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Сдам однокомнатную квартиру район холодной горы.",
    "room": "1",
    "floor": "2",
    "etajnost": "6",
    "area": "38",
    "price": "5 000 грн.",
    "type": "Бізнес",
    "description": "Хозяин. Сдам однокомнатную квартиру район холодной горы. До метро 10 мин. Новострой с ремонтом. Сделано автономное отопление, стоит двухконтурный котел ,всегда будет отопление и горячая вода. Второй этаж, домофон, на полу плитка. Установлены счётчики газ,вода,электричество.",
    "time_": "Сьогодні о 02:19"
  },
  {
    "title": "Сдам 1-комнатную квартиру",
    "room": "1",
    "floor": "10",
    "etajnost": "16",
    "area": "53",
    "price": "11 600 грн.",
    "type": "Приватна",
    "description": "Сдам в долгосрочную аренду стильную однокомнатную квартиру с дизайнерским ремонтом  в новострое «Флагман». Светлая, теплая, уютная. Прекрасный вид из окон.Отдельная спальня, закрывается дверью. Большая кухня, балкон. Продуманные системы хранения. Мебель и техника для комфортной жизни. Рядом супермаркет «Класс», зоопарк, университет и другая инфраструктура. Дом с паркингом,",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "ЖК Пролисок ЦЕНА 52000$ за 2к квартиру 64м2 дом СДАН и ОБЖИТ ww",
    "room": "2",
    "floor": "4",
    "etajnost": "10",
    "area": "64",
    "price": "52 000 $",
    "type": "Бізнес",
    "description": "Продам шикарную 2к квартиру в жк Пролисок.\nДом сдан, получено право собственности, продажа у нотариуса!\n\nКвартира не торцевая, дом подключен, отапливаться будет!\nНаходится на среднем 4\\10 этаже.\nУдобные 64м2 , два отдельных сан.узла.\n\nВ доме работает охрана, есть видеонаблюдение подъезда и придомовой территории.\nПоложен асфальт вокруг дома, удобная большая парковка, охрана территории, три дома уже живут!\n\nКомплекс находится на выходе метро дворец спорта.\n\nИмеет свою закрытую на шлагбаумы придомовую территорию.\nРядом АТБ, РОСТ, продуктовый рынок, школы,садики,банки,аптеки и магазины.\nПодземный и наземный транспорт на выходе с комплекса, на самом комплексе - магазины,частные садики и мед.кабинеты,салоны,спортзал и лучшие в городе площадки и зоны отдыха.\n\nДля просмотра - звоните!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "3-комнатная  у метро Масельского",
    "room": "3",
    "floor": "12",
    "etajnost": "13",
    "area": "65",
    "price": "37 500 $",
    "type": "Бізнес",
    "description": "Мечтаете о  квартире с ремонтом  и только рядом с метро? \nПервый дом от метро Вас устроит?\nТри комнаты   раздельные, встроенная кухня, шкафы-купе. \nИндивидуальное отопление, регулируете  температуру сами!\nСередина дома, не угловая, 2 лифта,+ техэтаж.\nРядом  супермаркеты, рынок, станция метро Масельского.\nПр.Героев Харькова 254 в\nПриглашаем на просмотр и на сделку.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК Мира 2!Срочно!Продам 1 комнатную квартиру рем, меб,техн, S-42,2м!AS",
    "room": "1",
    "floor": "7",
    "etajnost": "9",
    "area": "42",
    "price": "34 000 $",
    "type": "Бізнес",
    "description": "ЖК Мира 2!\nКомплекс давно сдан и обжит!\nСрочно!\n\nПродам хорошую 1 комнатную квартиру по проспекту Героев Харькова 268, прекрасный 7 этаж из 9, площадью 42,2м2\nВ квартире выполнен евроремонт из качественных материалов, который делали для себя!\nВся необходимая мебель и техника остаются!\n\nПрекрасное расположение комплекса не оставит Вас равнодушным!\nВ пешей доступности метро, остановка общественного транспорта, школа, садик, современные детские площадки, рынок, супермаркеты, отделения Новой почты и банка, зеленая зона для прогулок, парк.\n\nЗвоните уже сегодня!\nПоказ по договоренности!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Самая ликвидная  1к квартира с ремонтом  Героев Труда, Салтовка",
    "room": "1",
    "floor": "2",
    "etajnost": "5",
    "area": "33",
    "price": "22 900 $",
    "type": "Бізнес",
    "description": "В продаже 1к квартира по адресу Героев Труда 37д. \nВ квартире свежий  ремонт, с использованием качественных материалов. На полу лежит пленка(не снимали ,чтобы не царапать ламинат). Безопасный второй этаж. Застекленная лоджия.Чистый , аккуратный подъезд. Пожарная и охранная сигнализация. \n\nФормат : кухня ,просторная комната , совмещенный сан.узел, застекленная лоджия, прихожая \n\nВ пешей доступности супермаркеты, магазины, кофейни, парки, ТРЦ Дафи и многое другое. метро Героев Труда в 15 минутах. Кварита свободна и готова к быстрой сделке. \n\nЗвоните, показы в удобное для вас время",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "25200 ЖК Левада 2 ДОМ СДАН Продам 1 комнатную квартиру, 9 этаж!AS",
    "room": "1",
    "floor": "9",
    "etajnost": "16",
    "area": "42",
    "price": "25 200 $",
    "type": "Бізнес",
    "description": "ЖК Левада 2!\nДом сдан! Срочно! \n\nДешевле нет!\nГорячее предложение!\nДизайнерское планировочное решение в подарок!\n\nПродам РЕАЛЬНУЮ 1 комнатную квартиру по улице Заливной, площадью 42м2, 9 этаж из 16.\nКвартира в строительном состоянии со стандартной комплектацией от застройщика ЖС-1:\n-горизонтальная разводка отопления\n-радиаторы\n-металлопластиковые окна\n-железная входная дверь\n-подвод коммуникаций к квартире\n-межкомнатные перегородки\n\nВ пешей доступности метро, остановка общественного транспорта, школа, садик, современные детские площадки, рынок, супермаркеты, набережная.\nЗвоните!\n\nПоказ по договоренности!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 ком. квартиру",
    "room": "1",
    "floor": "5",
    "etajnost": "12",
    "area": "32",
    "price": "17 500 $",
    "type": "Бізнес",
    "description": "Продам 1 комн. квартиру в высотном доме, пр. Жуковского 3, 5эт/12, общая площадь 32 кв.м. Квартира в жилом состоянии, окна и балкон МПО, только продажа. Квартира реальная, свободная, оперативно показываем, звоните!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 ком.гостинка Центральнй рынок 6/9",
    "room": "1",
    "floor": "6",
    "etajnost": "9",
    "area": "26",
    "price": "8 000 $",
    "type": "Бізнес",
    "description": "Продам гостинку  общ. ул.Бол. Панасовская 6/9 общ 26 кв/м ..ремонт . 8 000 дол.США",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "В продаже 1-но комнатная квартира в ЖК Левада 2 с ремонтом (код 15267)",
    "room": "1",
    "floor": "11",
    "etajnost": "16",
    "area": "48",
    "price": "50 500 $",
    "type": "Бізнес",
    "description": "код 15267\nПредставляем вам новую квартиру в прекрасном жилом комплексе! Эта квартира идеально подходит для тех, кто ищет уютное и практичное жилье в одной из самых востребованных частей города.\n\nПланировка квартиры включает в себя кухню-гостиную, спальню, застекленную лоджию и санузел. Весь ремонт и отделка выполнены с использованием высококачественных материалов и продуманы до мелочей, так как квартира создавалась для собственного комфорта.\n\nЭтот дом уже сдан и заселен, поэтому вы можете получить документы на квартиру и начать жить в ней практически моментально. Квартира абсолютно новая, ни один человек в ней не проживал, что гарантирует вам чистоту и непереданный старт.\n\nКомплекс обеспечивает удобную парковку на своей территории, включая наземный паркинг и множество гостевых мест. Рядом с домом находятся все необходимые удобства, включая супермаркеты, магазины, аптеки и остановки общественного транспорта.\n\nМесторасположение также удобно для тех, кто использует метро, так как станция проспекта Гагарина находится всего в 5 минутах ходьбы. Парк Стрелка также находится в пешей доступности, предоставляя отличную возможность для отдыха и прогулок.\n\nЗвоните нам, и мы организуем для вас показ квартиры в удобное для вас время. Это идеальная возможность приобрести отличное жилье в одном из лучших районов города!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "В продаже 3 комнатная в кирпичном доме на Новых домах, 6 этаж/9",
    "room": "3",
    "floor": "6",
    "etajnost": "9",
    "area": "63",
    "price": "32 000 $",
    "type": "Бізнес",
    "description": "Ищите тёплую квартиру  в кирпичном доме?\nДобро пожаловать  на просмотр нашего объекта. \nЛьва Ландау 12",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "2-к ЖК Меридиан, 62 м2, Гв. Широнинцев,72, сдан. Е-Оселя,  сертификат",
    "room": "2",
    "floor": "3",
    "etajnost": "19",
    "area": "61",
    "price": "29 000 $",
    "type": "Бізнес",
    "description": "ЭКСКЛЮЗИВ. В продаже 2-комнатная квартира ЖК Меридиан ( Северная Салтовка),  Гвардейцев Широнинцев,  72, секция 2, дом сдан , коммуникации подключены.\n    Квартира не угловая, теплая, солнечная сторона. Комфортный 3 этаж.\n     В доме 3 лифта, красивый подъезд, консьерж,  видеонаблюдение.\n     Во дворе несколько прекрасных детских площадок, двухуровневый паркинг. \n   Инфраструктура развита, к метро Героев Труда 25-30 минут пешком или 7 минут на транспорте.\n   Квартира подходит под полграмму Е- оселя и под продажу по сертификату. \n    С АН сотрудничаю.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 2-х Комн.кв.в новострое Олимпийская 10 б",
    "room": "2",
    "floor": "19",
    "etajnost": "24",
    "area": "65",
    "price": "12 000 грн.",
    "type": "Бізнес",
    "description": "Сдам видовую 2 х комнатную квартиру в новострое бизнес-класса,ул.Олимпийская 10 б,в квартире выполнен дизайнерский ремонт:пол из дорогих пород дерева,двери «Ясень»,2 кондиционера,итальянская мебель,встроенная кухня с доводчиками Blum,итальянская сантехника,шкафы-купе.Дом находится под круглосуточной охраной,видеонаблюдением,просторная парковка наземная и подземная,регулировка тепла в квартире индивидуальная,квартира ранее не сдавалась.Цена 12000+ коммунальные услуги",
    "time_": "Сьогодні о 06:47"
  },
  {
    "title": "Сдам 2х комн квартиру район ТРК Украина",
    "room": "1",
    "floor": "4",
    "etajnost": "8",
    "area": "35",
    "price": "5 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 2х комнатную квартиру, район Салтовка ТРК Украина, пр-т Тракторостроителей, 116.\nФормат квартиры: комнаты раздельные. Санузел смежный .\n В каждой комнате установлены двуспальные раскладные диваны. \nВ наличии имеется вся необходимая мебель и техника для комфортного проживания.\nВ пешей доступности: остановки транспорта  в любую точку города, базар, супермаркет, ТРК Украина. До метро Барбашова 3 остановки на транспорте.\nДополнительные платежи: все коммунальные услуги по квитанции.\nТорг уместен.\nМожно с небольшими животными.",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "СУПЕР ЦЕНА! ЖК Лазурный 1 к. кв. 46м2 м. Центральный рынок",
    "room": "1",
    "floor": "4",
    "etajnost": "10",
    "area": "46",
    "price": "45 000 $",
    "type": "Бізнес",
    "description": "Продам квартиру с автономным отоплением, новым ремонтом, мебелью и техникой в престижном ЖК Лазурный от надежного застройщика Град Строй. У комплекса закрытая территория, видеонаблюдение, охрана, детская и спортивная площадки, паркоместа. Рядом с домом достаточно развита инфраструктура: метро Центральный рынок, супермаркет Рост, Класс, сад Шевченко, набережная, рынок, школа, садик, любой транспорт. Звоните!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Ул. Пушкинская ! Продам двухкомнатнаю квартиру . Центр.",
    "room": "2",
    "floor": "6",
    "etajnost": "6",
    "area": "44",
    "price": "50 999 $",
    "type": "Бізнес",
    "description": "Продам двухкомнатную квартиру Пушкинская  в самом Центре. Рядом метро Пушкинская и метро Бекетова.\n\nСоветская застройка.  Железобетонные перекрытия. Не угловая.\nШестиэтажный.\nТехнический этаж. Лифт. Домофон. Квартира на сигнализации.\n\nВ подъезде новые металлопластиковые окна. То\n\nКвартира Светлая.Теплая зимой. В квартире колонка и газовая плита. Холодильник, стиралка. Двери дуб. Душевая кабина. Счётчики на воду,газ,свет!!\nДва кондиционера. Застеклённый балкон.\n\nМебель  диваны, шкафы, кухня, телевизор на кухне.\n\n   Квартира от собственника..\nТорг .",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 4х комнатную квартиру",
    "room": "4",
    "floor": "4",
    "etajnost": "18",
    "area": "127",
    "price": "19 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 4х квартиру на 23 августа, рядом с метро на длительный срок, 3 комнаты спальные и одна большая зала, все комнаты раздельные, в квартире все необходимое есть, 2 санузла, 2 балкона",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2 ком. квартиру с евроремонтом возле метро Научная.",
    "room": "2",
    "floor": "9",
    "etajnost": "9",
    "area": "85",
    "price": "70 000 $",
    "type": "Бізнес",
    "description": "Продам светлую, уютную квартиру с евроремонтом и прекрасным видом на город и парк Центральный ( парк Горького), по ул. Авиационная. Квартира на две стороны с восточно-  западным расположением комнат, 85 м общей площади  находится на девятом этаже 9ти этажного обкомовского, кирпичного дома, с закрытой , охраняемой территорией и парковкой. Над квартирой имется полноценный техэтаж.\nПланировка квартиры:\nКухня-студия 39 м, две раздельные комнаты 22 м и 17 м, раздельный санузел, 2 больших застекленных балкона.\nПродаётся с мебелью:\n2 шкафа- купе - 3 м и 5 м;\n2х спальная кровать;\nМебель из ротанга;\nЕвро- диван, полуторная кровать, компьютерные стол и стул;\nВстроенная кухня;\nТехникой:\nВстроенная в кухню вытяжка, варочная панель (газ+ индукция), электродуховка Electrolux, посудомоечная машина Bosh, морозильная камера Electrolux, холодильник Samsung, очистка воды \" обратный осмос\", 2 больших телевизора, бойлер  на 80 л gorenje, стиральная машина автомат на 7 литров gorenje, 3 кондиционера.\nВ квартире все стены окрашены гипоаллергенной краской Tikkurila,  плитка в санузле производство Испания,  дорогая столярка, добавлены батареи в санузле, крыша перекрыта в 2018 году. Ремонт делали для себя.\nПрестижное и удобное, тихое расположение дома с развитой инфраструктурой, парк, супермаркеты, рынок, школы, транспорт, высшие учебные заведения и т.д. цена 71000 долларов США с торгом. Т. 09*******88 Виктория",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "79тыс.$ ПРОДАЖА / Павлово Поле / Квартира в новом доме / ЖК Мир",
    "room": "2",
    "floor": "4",
    "etajnost": "24",
    "area": "52",
    "price": "79 000 $",
    "type": "Бізнес",
    "description": "В продаже красивая 2-к квартира, с новым дизайнерским ремонтом, мебелью, полностью укомплектована техникой! Расположена на безопасном 4 этаже, по адресу пер. Отакара Яроша 16, в элитном жилом комплексе «Мир».\n\nВ доме есть генератор !!!\n\nЗакрытая территория, охрана, видеонаблюдение, консьерж, окна выходят во двор.\n\nЖК «Мир» расположен в Шевченковском районе Харькова. Комплекс находится в самом центре города, всего в 5 минутах ходьбы от станции метро «Ботанический сад». Жилой комплекс бизнес-класса включает в себя дом 24 этажа, шикарную ухоженную придомовую территорию с зонами отдыха, большой подземный паркинг.\n\nПланировка:\nогромная кухня-студия\nспальня\n1 санузел\n\nВ квартире выполнен дорогой качественный ремонт, так как делали ее изначально для себя, и все продумано до мелочей, начиная от материалов и заканчивая разными подсветками и осветительными приборами.\n\nПридомовая территория дома с детскими игровыми зонами и спортивной площадкой находится на закрытой территории, недоступна для прохода посторонних.\n\nИнфраструктура\n\nОдна из ключевых особенностей комплекса ЖК «Мир» — расположение возле Ботанического сада и Центрального парка, всего в 3 минутах езды от центра города. От комплекса добраться можно в любой уголок Харькова: рядом станция метро Ботанический сад.\n\nТакже рядом кофейни, центральные бары и пабы. За покупками не нужно куда-то ехать, ведь рядом супермаркет и рынок.\n\nБудем рады видеть вас на просмотре с нашим экспертом! Звоните!\n\nРассмотрим продажу по программе єВідновлення! Торг уместен.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2х кімнатну квартиру 533 Салтівка",
    "room": "2",
    "floor": "3",
    "etajnost": "5",
    "area": "45",
    "price": "22 000 $",
    "type": "Бізнес",
    "description": "Код об'єкту № 4664\nПродається 2к.кв. на в. Світла, на 3 поверсі 5 поверхового будинку. \nВона радує свіжим ремонтом та стильними меблями, створюючи атмосферу комфорту та гармонії.\n\nКвартира забезпечена всім необхідним для життя: тут є просторий гардероб, функціональні меблі та техніка на кухні, затишна ванна кімната.\nУ кожній кімнаті є стильні люстри з лед -освітленням та пультом управління. Це надає вашій оселі додатковий шарм і зробить ваші вечори ще комфортнішими.\n\n  У пішій доступності є вся необхідна інфраструктура, що робить це місце ще зручнішим для сімейного життя.\n\nНе пропустіть можливість придбати це прекрасне житло. де сучасний дизайн зустрічається із зручностями повсякденного життя.\nЄ можливість придбати цю квартиру за сертифікат е- відновлення.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 2х.к.из квартиру,ул.Ляпунова 9.П.Поле.",
    "room": "2",
    "floor": "1",
    "etajnost": "16",
    "area": "50",
    "price": "10 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 2 комнаты в 3х комн квартире 1/16,Ляпунова 9.Квартира чистая ухоженная с ремонтом,с техникой,теплая,подьезд на коде.Две раздельных комнаты.Цена 10тыс грн+ комуналка.Без животных.09*********03.На длит срок.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продаж 3к квартири 63 кв. м на вул. Плоходька Руслана 5А. Гарна цінаWM",
    "room": "3",
    "floor": "5",
    "etajnost": "5",
    "area": "63",
    "price": "19 700 $",
    "type": "Бізнес",
    "description": "Продам 3к квартиру по вул Р.Плоходько 5А. Дуже вдале планування - \nвсі кімнати окремі, санвузол також окремий. Дах будинку відремонтований, немає ніяких проблем.\nЧастково зроблений ремонт - санвузол, замінені вікна, подвійні металеві вхідні двері.\nКухня порожня. Газ.\nДуже приємна локація - в один бік Салтівське шосе, в інший - проспект Ювілейний.\nНайближчий супермаркет - Класс з ринком поруч. Також можна пішки дістатися до АТБ, \nдо новосалтівського ринку, Велмарту, ТРЦ Україна. Поруч 2 загальноосвітні школи, дитсадки, \nзупинки транспорту.\nЦіна вже приємна, але торгуємось до продажу. \nТелефонуйте просто зараз.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Шикарная 1-но к квартира в ЖК River Town , Павлово поле",
    "room": "1",
    "floor": "10",
    "etajnost": "12",
    "area": "44",
    "price": "69 500 $",
    "type": "Бізнес",
    "description": "Код 17669\n\nЖК River Town ул.Мирная 19\nОтличная однокомнатная квартира находится на 10 этаже 12 этажного дома.\nОбщая площадь квартиры 44м2\nВ квартире выполнен качественный дизайнерский ремонт.\nФормат: спальня соединена с балконом и просторная кухня-гостиная , санузел .\nКвартира с индивидуальным газовым отоплением. Современная плитка в сан.узле , сантехника именитого бренда :Grohe .\nОчень красивая встроенная кухня: \nМикроволновая печь и духовка фирмы Gorenje , газовый котел Roda, стиральная машина LG, холодильник Siemens .Так же 2 кондиционера хорошей фирмы.\nВ квартире 2 шкафа купе. Есть домофон, сигнализация. Есть счетчики на газ , на воду, на свет!!!\nОтличная инфраструктура,рядом супермаркет,школы,садики,детские площадки.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2-к кв. ул Тракторостроителей, Салтівка, 607мкр",
    "room": "2",
    "floor": "3",
    "etajnost": "5",
    "area": "45",
    "price": "30 000 $",
    "type": "Бізнес",
    "description": "Код об'єкту: 3392\nПродається 2к.кв. на в. Тракторобудівників, Салтівка, 607 мкр.\nБудинок знаходиться поруч із ринком, супермаркетами АТБ та Класс, торговельними точками, аптеками, відділеннями банків та поштовими відділеннями.\nВас чекає зручна транспортна розв'язка, яка полегшить вашу повсякденну мобільність.\nЦе ідеальне місце розташування, всього 15 хвилин пішки до станції метро \"Героїв Праці\".\nВи отримаєте можливість швидко та легко дістатися до будь-якої точки міста.\n\nКвартира затішна та комфортна. Щойно після ремонту, вона готова відкрити свої двері для нових мешканців.\nМеблі та техніка можуть залишитися за вашим бажанням, домовившись з власником.\nКрім того, вас порадує наявність комори та заскленого балкону, який стане приємним куточком для відпочинку.\n\nУ цій квартирі продумана кожна деталь, щоб надати вам комфорт та зручність.\nДверний домофон і розподільна коробка для кабельного телебачення свідчать про технологічність простору.\n\nОкремі вводи для стиральної машини та бойлера, новий електронний лічильник та автомати на електропостачання\nгарантують ефективне функціонування побутових пристроїв.\n\nНа кухні ви знайдете велику кількість розеток, які дозволяють легко підключати будь-яку битову техніку.\nЗасклений балкон обшитий пластиком, що надає йому естетичний вигляд.\n\nЗаселяючись в цю квартиру, ви зможете насолоджуватися довгими роками безтурботного життя, оскільки усі аспекти,\nпов'язані з трубами та електропроводкою, були ретельно вирішені.\nВсе це було створено для себе і з великою любовью. Вам дуже пощастить якщо ви купите цю квартиру.\nТакож важливо відзначити можливість придбання квартири за житловий сертифікат.\n\nТелефонуйте вже зараз, щоб зробити перший крок до вашого нового дому!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК Мира 3 продам однокомнатную квартиру с видом из окон на парк!L",
    "room": "1",
    "floor": "6",
    "etajnost": "9",
    "area": "43",
    "price": "25 000 $",
    "type": "Бізнес",
    "description": "Продам однокомнатную квартиру с видом на парк!\nВ жилом комплексе ЖК Мира-3! \nДому присвоен адрес Пр.Героев Харькова 270.\n\nС лучшей планировкой на комплексе площадью 42,21м2 кухня 11,72,м2, комната 19,74м2, коридор 4,31м2, санузел 4,36м2, лоджия 4,15м2!\nВ квартире строительное состояние, металлопластиковые окна, входная дверь, горизонтальная разводка отопления по полу, радиаторы тепла, подвод воды и электричества!\n\nРядом в пешей доступности парк, транспорт, метро Индустриальная, метро ХТЗ!\nЗвоните!",
    "time_": "25 квітня 2024 р."
  }
]