[
  {
    "title": "W S3 Продам 2 комнатную квартиру Салтовка ЖК Перспектива єВідновлення",
    "room": "2",
    "floor": "15",
    "etajnost": "16",
    "area": "81",
    "price": "60 000 $",
    "type": "Бізнес",
    "description": "Працюємо по програмі єВідновлення !\nПродам 2 кімнатну квартиру з капітальним ремонтом в елітній новобудові ЖК \"Перспектива\" від Авантаж. Будинок 2007 року, обжитий, дуже теплий, знаходиться на вул. Академіка Павлова 142 В. Розташований в середині мікрорайону в пішій доступності до двох станцій метро Студентська та Героїв Праці. З вікон квартири відкривається чудовий панорамний вигляд. Квартира з ремонтом:\n - енергозберігаючі металопластикові вікна\n - заміна проводки - ламінат та сучасна італійська плитка на підлозі\n - великий санвузол з кутовою ванною, якісною сантехнікою \n - заміна всіх комунікацій\n - лічильники на воду\n - сучасні біметалічні радіатори\n - вхідні броньовані двері ,\n -  по всьому периметру квартири зроблена шумоізоляція, також квартира укомплектована вбудованими меблями та технікою. \n  Переваги нашої квартири – елітний будинок, гарний ремонт, зручне місце розташування, тихий двір, піша доступність до метро (5 хвилин). Відмінна інфраструктура, поруч школи, дитячий садок, пляжний комплекс \"Акважур\", спортивні та розважальні заклади, парковка, один з найкращих за асортиментом та ціною ринок, радіо-ринок, \"Караван\", \"Даффі\", \"Космос\" та маса інших супермаркетів, все для Вашого комфортного життя. Торг доречний.",
    "time_": "25 квітня 2024 р.",
    "location": "Харків, Салтівський"
  },
  {
    "title": "Однокомнатная квартира жк радужный новострой турбоатом дворец спорта",
    "room": "1",
    "floor": "8",
    "etajnost": "9",
    "area": "45",
    "price": "8 000 грн.",
    "type": "Бізнес",
    "description": "Сдам реальную однокомнатную квартиру жк радужный новострой турбоатом и дворец спорта.  Евроремонт.  Современная мебель и бытовая техника.  45м2. Двухсторонняя.  8000+ку",
    "time_": "25 квітня 2024 р.",
    "location": "Харків, Слобідський"
  },
  {
    "title": "Продам 3 комнатную квартиру в монолитном доме на 2 этаже",
    "room": "3",
    "floor": "2",
    "etajnost": "9",
    "area": "69",
    "price": "30 500 $",
    "type": "Бізнес",
    "description": "Как трудно найти квартиру на нижних этажах ! Да ещё  чтобы возле дома был гараж !\nВы со мной согласны?\nТогда , внимание !\nУ нас - второй этаж - лучший ! \nМонолитный дом.\nКвадратный холл,  три комнаты и санузел раздельные. \nВстроенная кухня и мебель  остаются.\nРядом два престижных лицея , два супермаркета , кафе, озеро и комфортная зона для отдыха.\nДо метро Масельского 5 минут на транспорте. \nРядом с домом продаётся гараж.\nПриглашаем на просмотр  и на сделку.",
    "time_": "23 квітня 2024 р.",
    "location": "Харків, Немишлянський"
  },
  {
    "title": "Продам 1 комн. квартиру 39 м2 в новострое ЖК Гидропарк, дом сдан РА",
    "room": "1",
    "floor": "7",
    "etajnost": "9",
    "area": "38",
    "price": "13 500 $",
    "type": "Бізнес",
    "description": "ЖК Гидропарк!\nДЕЗАЙНЕРСКОЕ ПЛАНИРОВОЧНОЕ РЕШЕНИЕ В ПОДАРОК!\nПродам 1 комнатную квартиру в кирпичном девятиэтажном новострое, улица Шевченко.\nДом 6 сдан, можно делать ремонт. Общая площадь - 39 м2.\nЕсть возможность установки индивидуального счетчика тепла на квартиру.\nВ комплектацию квартиры входят:\n- метало-пластиковые окна\n- входная металлическая дверь\n- современные радиаторы\n- горизонтальная система отопления\n- ввод электричества в квартиру\nМожно сделать перепланировку под себя.\nЗвоните, показ в удобное для вас время по договорённости.",
    "time_": "Сьогодні о 10:37",
    "location": "Харків, Київський"
  },
  {
    "title": "Дом обжит! Сдан в 2020 году! Новострой ЖК МИРА-3 Продам 1К квартиру GT",
    "room": "1",
    "floor": "5",
    "etajnost": "9",
    "area": "39",
    "price": "20 500 $",
    "type": "Бізнес",
    "description": "Обжитый и заселенный новострой ЖК МИРА-3!\nДом сдан в 2020 году! Документы на руках!\nВсе коммуникации подключены и работают!\nМой эксклюзив! Ключи на руках!\n\nПродам 1 комнатную квартиру в обжитом новострое!\nСамая лучшая планировка! В середине дома, не торец!\nПлощадью - 39,6 м.кв., кухня - 8,53 м.кв с выходом на лоджию - 3,83 м.кв.\nКомната - 17 м.кв. Расположена на комфортном 5 этаже 9 этажного дома.\nВ строительном состоянии от ЖС 1. Под Ваш эксклюзивный ремонт.\nУстановлен индивидуальный тепловой счетчик на квартиру - идет в подарок.\nОн существенно экономит расходы в отопительный период и позволяет \nсамостоятельно регулировать подачу в тепла в квартиру.\n\nЗвоните! Эксклюзив! Ключи у меня на руках!\nПоказ квартиры в удобное для Вас время!\n\nНалог оплачивает продавец!\nРассматриваем продажу по программам.\nОформление договора купли - продажи у нотариуса!\nДизайнерское планировочное решение в ПОДАРОК для покупателя!",
    "time_": "Сьогодні о 10:34",
    "location": "Харків, Індустріальний"
  },
  {
    "title": "Продам. 2 к квартиру на Нових Домах.",
    "room": "2",
    "floor": "4",
    "etajnost": "9",
    "area": "40",
    "price": "12 500 $",
    "type": "Бізнес",
    "description": "Квартира з ремонтом. Мпо, міжкімнатні столярка , вбудовані меблі, плитка. Зручне місце розташування. Поруч супермаркет, базар, дитяча площадка, транспортна розв'язка. Торг",
    "time_": "Сьогодні о 10:32",
    "location": "Харків, Слобідський"
  },
  {
    "title": "Продам 2к.изолированную квартиру, недорого, Харьков.",
    "room": "2",
    "floor": "4",
    "etajnost": "9",
    "area": "45",
    "price": "19 800 $",
    "type": "Бізнес",
    "description": "Продам 2к.квартиру, недорого, Харьков, в тихом, уютном, зеленом районе города. Капитальный ремонт! Металлопластиковые окна, новая проводка, ламинат, встроенная кухня, заменены сантехнические трубы, установлены счетчики на воду, бронированная дверь. Квартира теплая, очень уютная и светлая! Все есть для Вашего комфорта. Очень хорошие, дружелюбные соседи, сделан в подьезде ремонт. Во дворе обустроена детская современная площадка, очень зелено, дом окружен домами и не слышно шума проезжающих машин. Развитая инфраструктура: супермаркеты. рынок, аптеки, отделение банка, отличная транспортная развязка. Документы в порядке, готовы к сделке! Звоните!",
    "time_": "Сьогодні о 10:32",
    "location": "Харків, Немишлянський"
  },
  {
    "title": "Продам 2 комнатную квартиру 74м2 пр.Победы 66Е, Алексеевка",
    "room": "2",
    "floor": "7",
    "etajnost": "15",
    "area": "74",
    "price": "52 000 $",
    "type": "Бізнес",
    "description": "Продам 2 комнатную квартиру Новострой пр. Победы 66е, к метро «Победа»- 5 мин. пешим ходом.\nФормат квартиры: кухня- студия, спальня, два сан.узла, балкон, гардеробная, коридор.\nКвартира продаться с мебелью и техникой.\nКвартира уютная, с хорошей энергетикой.\n\nГотовы к диалогу!!!!",
    "time_": "Сьогодні о 10:35",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "Сдам 3ком.кв.,м. Ботанический Сад 5мин.",
    "room": "3",
    "floor": "1",
    "etajnost": "5",
    "area": "58",
    "price": "3 000 грн.",
    "type": "Бізнес",
    "description": "АН не беспокоить. \nСдам 3кв метро Ботанический Сад или 23 Августа 5-7мин\nулица Тобольская 47\nЦена:3.000+комуналка \nЗалог 1000гр",
    "time_": "Сьогодні о 10:37",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "1к. 25м Центр (ЖК Благовест, Центральный рынок ул. Ярославская)119012",
    "room": "1",
    "floor": "4",
    "etajnost": "8",
    "area": "25",
    "price": "26 000 $",
    "type": "Бізнес",
    "description": "Продам 1-кімнатну смарт-квартиру, в ЖК \"Благовіст\", вул. Ярославська, до метро Центральний ринок 10 хвилин ходьби.\nКвартира розташована на 4 поверсі 8-поверхового новобудови. Загальна площа 25 м2, житлова площа 16 м2, кухня 4 м2. Квартира після ремонту (ніхто не жив). Якісний ремонт, якісні меблі та техніка, бо робилося для себе. Все залишається. Меблі та техніка залишається. У будинку є ліфт, своя котельня, опалення газ та електро на вибір.\nХороше місце розташування. Поруч вся необхідна інфраструктура: метро (метро Центр. ринок - 7 хв, метро Південний вокзал - 15 хв, метро Пл. Конституції пішки 20 хв.), зупинки громадського транспорту, магазини, супермаркети, Центральний ринок. Ідеально для життя та для здачі в оренду.  \n\nkn.ua/r/119012 ; ID объекта - RE-119012",
    "time_": "Сьогодні о 10:35",
    "location": "Харків, Новобоварський"
  },
  {
    "title": "4к. 175 м2,Чернишевського (Чернышевского, Центр, новострой), 120698",
    "room": "4",
    "floor": "8",
    "etajnost": "10",
    "area": "175",
    "price": "175 000 $",
    "type": "Бізнес",
    "description": "Продам 4-кімнатну квартиру в центрі в новобудові на вулиці Чернишевського 7. Квартира розташована на 8 поверсі 10-поверхового будинку. Загальна площа – 176 м2, три спальні – 67 м2, кухня-вітальня – 60 м2. У квартирі капітальний ремонт, квартира укомплектована всіма необхідними меблями та технікою для комфортного проживання. Будинок преміум-класу, цілодобова фізична охорона, підземний паркінг. Поруч дитячі садки та школи, сквер, парк Шевченка, магазини, метро Архітектора Бекетова. Центр, Архітектора Бекетова (Архитектора Бекетова), Чернишевська (Чернышевская), Історичний музей (Исторический музей), Дзеркальний струмінь (Зеркальная струя), парк Шевченка.  \n\nkn.ua/r/120698 ; ID объекта - RE-120698",
    "time_": "Сьогодні о 10:28",
    "location": "Харків, Київський"
  },
  {
    "title": "Сдам 1к квартиру метро 23 августа, ул. Деревянко 4а",
    "room": "1",
    "floor": "7",
    "etajnost": "9",
    "area": "33",
    "price": "4 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 1к квартиру в пешей доступности к метро 23 августа, ул. Деревянко, 4а. Есть все для необходимое для проживания. Рассмотрим порядочных жильцов. Квартира свободна и готова к заселению. Фотографии соответствуют. Цена 4000 грн.+ коммунальные услуги оплачиваются отдельно. При заселении оплачивается первый месяц, залоговая сумма в размере месячной стоимости, 50% услуги агенства единоразово. Все вопросы по телефону. Смотрите все мои объявления, есть много вариантов по городу.",
    "time_": "Сьогодні о 10:36",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "Оренда 2к. квартири на ХТЗ вул. Северина Потоцького",
    "room": "2",
    "floor": "6",
    "etajnost": "9",
    "area": "48",
    "price": "5 000 грн.",
    "type": "Бізнес",
    "description": "Оренда 2к. квартири з окремими кімнатами.  \nРайон ХТЗ вул. Северина Потоцького 30А. \n\nРозташована на 6 поверсі 9ти поверхового будинку.\nУкомплектована всіма необхідними меблями та технікою.\n\nПрекрасний район, вся інфраструктура поряд, школа, дит. садочкі, різноманітні магазини, зупинка транспорту все в  кроковій доступності..\n\nЦя квартира чекає саме на Вас, телефонуйте !!!",
    "time_": "Сьогодні о 10:35",
    "location": "Харків, Індустріальний"
  },
  {
    "title": "Торг!! Цена снижена! Продам 1 комнатную квартиру 42 м2 на Павловке.",
    "room": "1",
    "floor": "6",
    "etajnost": "10",
    "area": "42",
    "price": "23 400 $",
    "type": "Бізнес",
    "description": "Научная! Павловка!  Новострой! Торг!Улица Лопанская 31. Срочно продам! Цена  снижена! Продам 1 комнатную квартиру 42 м2 расположенную на 6 этаже 9 этажного дома. Район Будмен. Закрытая территория. ОСМД. В квартире сделан качественный капитальный ремонт. Мебель и техника. Звоните!",
    "time_": "25 квітня 2024 р.",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "Сдам гостинку метро Алексеевская, 23 августа  «Акварели»",
    "room": "1",
    "floor": "7",
    "etajnost": "7",
    "area": "20",
    "price": "3 800 грн.",
    "type": "Бізнес",
    "description": "Сдам шикарную двухуровневую гостинку в новострое, ЖК «Алексеевские Акварели», улица Целиноградская 54. до метро Алексеевская 3 минуты. Или метро 23 августа , метро Победы. В квартире выполнен новый качественный евроремонт, укомплектована всей необходимой мебелью и техникой, а именно: встроенная кухня, холодильник, плазменный телевизор, индукционная печь, вытяжка, микроволновка, электро-грильница, раскладной двухспальный диван, на втором этаже двухспальный матрас, есть два комода , шкаф,, стиральная машинка автомат, кондиционер, бойлер и многое другое. Есть все коммуникации. Чистый и красивый подъезд, работает лифт, закрытая территория. Общая площадь 20м2. Второй уровень в полный рост. Квартира светлая  и чистая, ждёт своих арендаторов. Фото соответствуют.\n\nЦена: 3800грн+ коммунальные (не большие)\nТак же есть много других вариантов гостинок, в этом районе и не только, вышлю фото и описание . \nЗвоните/пишите : OLX, Viber, Telegram\n06******46  Анастасия",
    "time_": "Сьогодні о 07:46",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "Продам 1к двухбалконку на Холодной горе",
    "room": "1",
    "floor": "2",
    "etajnost": "9",
    "area": "38",
    "price": "24 000 $",
    "type": "Бізнес",
    "description": "Продам 1к квартиру в 3 минутах от м. Холодная гора, Волонтёрская 70а. Второй этаж, жилое состояние, в квартире остаётся вся мебель и техника, в том числе холодильник, СМА, бойлер. Есть кладовка, балконы застеклены. Квартира тёплая.\nМожно по программе е-відновлення. Долгов нет, счётчики на воду и газ.",
    "time_": "24 квітня 2024 р.",
    "location": "Харків, Холодногірський"
  },
  {
    "title": "Продам 2 к.кв метро Наукова, вул. Коломенська",
    "room": "2",
    "floor": "3",
    "etajnost": "9",
    "area": "50",
    "price": "35 000 $",
    "type": "Бізнес",
    "description": "Продам 2 к.кв Шатилівка , вул. Коломенська, 27. Метро Наукова 7- 8 хвилин пішки.\n\nКод об'єкта SF-2-879-891\n\nРайон наближений до центру міста. Розвинена інфраструктура. Поруч магазини, аптеки, банки , кафе, парк.\n\n3 поверх 9 поверхового цегляного будинку. Загальна площа 50,6 м2, дві окремі кімнати  17.9м2 та 11,7 м2, кухня 7,3 м2 , санвузол суміщений, балкон.\n\nКвартира в житловому стані.\nГарний паркет. Вікна дерев'яні рами.\n\nВартість - $ 35 тис. + послуги АН\n\nНомер оголошення на сайті компанії: SF-2-879-891-LX.",
    "time_": "Сьогодні о 10:31",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "Сдам в аренду 2-к квартиру на Сумской",
    "room": "2",
    "floor": "4",
    "etajnost": "5",
    "area": "58",
    "price": "11 000 грн.",
    "type": "Приватна",
    "description": "Елітна 2-кімнатна квартира на вулиці Сумській (73/75), перехрестя з вул. Маяковського. До метро 5 хвилин пішки. 4 поверх 5-поверхового будинку. Двосторонній. Капітальний сучасний ремонт. Мебльована, повністю обладнана побутовою технікою (включаючи РК-телевізор та кондиціонер). Загальна площа - 58 м2. Спокійні сусіди. Чистий, охоронюваний під'їзд. Перший поверх будинку займають елітні бутики, поруч (в пішій доступності) - стадіон, басейн, реконструйований Сумський ринок.",
    "time_": "Сьогодні о 10:38",
    "location": "Харків, Київський"
  },
  {
    "title": "Продам 1к квартиру с евроремонтом, ул.Отакара Яроша, 37",
    "room": "1",
    "floor": "3",
    "etajnost": "9",
    "area": "33",
    "price": "36 000 $",
    "type": "Бізнес",
    "description": "Код: 81153\n\nПродам 1к квартиру с евроремонтом на Павловом Поле, ул. Отакара Яроша 37, этаж 3/9.\n\nОчень уютная, светлая квартира в кирпичном доме, рядом с метро Ботанический сад, напротив входа в Саржин Яр.\n\nОбщая площадь 33м2.\n\nВ квартире выполнен качественный ремонт. Укомплектована всей необходимой мебелью и бытовой техникой: стиральная машина, бойлер, двухспальная кровать, письменный стол, шкаф-купе, электрочайник, микроволновая печь, холодильник.\n\nБольшой застекленный балкон.\n\nПрекрасная инфраструктура. В пешей доступности метро, остановка общественного транспорта, учебные заведения, магазины, супермаркеты, кафе, рестораны, Саржин Яр.\nЄ-Відновлення",
    "time_": "Сьогодні о 10:35",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "Эксклюзивная квартира в ЖК \"Белый Слон\" Сокольники",
    "room": "2",
    "floor": "2",
    "etajnost": "14",
    "area": "147",
    "price": "150 000 $",
    "type": "Бізнес",
    "description": "Эксклюзивная 3-к. квартира в ЖК «Белый слон» в новострое бизнес-класса «Белый Слон», который расположен по адресу ул. Профессорская, 34.\nЭкологически чистый район.\nВ квартире выполнен современный и уникальный авторский ремонт. Использовались только дорогостоящие строительные материалы и соблюдались все стандарты строительства.\nПланировочное решение квартиры представляет собой: спальня с гардеробной комнатой, просторная ванная комната, кухня, большая гостиная, техническая помещение (постирочная).\nВ подземном паркинге имеется два места.\n«Дом в Сокольниках» — престижный жилой комплекс для современных людей c высокими требованиями к качеству жизни. ЖК Белый Слон — жемчужина среди элитных жилых комплексов первой столицы, органично вписанный в гармонию природы.\nВ доме собственная автономная котельная. В подземной части жилого комплекса оборудован двухуровневый подземный паркинг. Дом находится под постоянной охранной и видео наблюдением, расположен в районе с развитой инфраструктурой, рядом авторская школа Бойко, детский сад находится в том же подъезде, в пешей доступности фитнес-клуб Тетра, парковая зона, велодорожки и Саржин Яр. Гостевой паркинг, закрытая территория и многое другое.",
    "time_": "Сьогодні о 10:33",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "Первая сдача! 1 к.кв. ЖК Магистр, м. Научная.",
    "room": "1",
    "floor": "12",
    "etajnost": "14",
    "area": "28",
    "price": "7 000 грн.",
    "type": "Бізнес",
    "description": "Сдам  квартиру в  центре  города  рядом  метро Научная в новейшем ЖК Магистр, ул. Профессора Атамановского, 4 (бывш. ул. Коломенская )\n\nКвартира укомплектована всем необходимым для жизни от кондиционера до жизненно необходимых мелочей.\n\n Рядом метро, парк,  разнопрофильных магазины, кафе и рестораны, рынок, спорткомплексы,школа, парк,  Отличная транспортная развязка , дающая  возможность быстро добраться в любую часть города и на  общественным транспорте .\n\n Цена 7000 грн в месяц+ коммунальные платежи.\n\nЗа додатковою інформацією звертайтесь за номером телефону або до месенджерів 24/7\n\n!! Консультації щодо державних програм: єОселя та єВідновлення.\n\nАктуальнi новини нерухомості кожного дня! Підписуйтесь і будьте в курсі всіх найкращих пропозицій в Харкові в нашому instagram, tiktok, facebook .\n\nПосилання в шапці профілю",
    "time_": "Сьогодні о 10:30",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "Продам 3к.кв Олексіївка, Алексеевка Победы",
    "room": "3",
    "floor": "9",
    "etajnost": "12",
    "area": "65",
    "price": "35 000 $",
    "type": "Бізнес",
    "description": "Прекрасна 3-кімнатна квартира в Олексіївці,\nвсього 5 хвилин від метро Перемоги, \n Загальна площа 65 м², 9/12 планування \"чешка\",\n чистий житловий стан і повна відсутність чужих меблів та речей. \nЗаходь та живи. \n\nРозташована у прекрасному місці для комфортного життя - зручний доступ до будь-якого виду транспорту та інфраструктури. \nЧиста та охайна територія навколо будинку. \n\nПокази квартири проводяться за попереднім домовленням, \nтож не пропустіть чудову можливість стати власником цього прекрасного житла. Звертайтеся за деталями прямо зараз!",
    "time_": "Сьогодні о 10:35",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "Сдается  2-х комнатная квартира",
    "room": "2",
    "floor": "4",
    "etajnost": "5",
    "area": "44",
    "price": "4 000 грн.",
    "type": "Приватна",
    "description": "Сдаются 2-х комнатная квартира 4 этаж 5 -ти этажного дома на перекрестке ул. Героев Труда и Яны.Широнинцев с жилым ремонтом, мебелью и техникой. \nВ 2-х минутах автобусная и трамвайная остановки. До метро Героев Труда 5 минут пешком. \nРядом супермаркет и рынок.\nЦена 4000+ ком/услуги(на воду есть счетчики)",
    "time_": "Сьогодні о 10:38",
    "location": "Харків, Салтівський"
  },
  {
    "title": "Сдам 3к квартиру возле метро 23 августа, Науки 80",
    "room": "3",
    "floor": "4",
    "etajnost": "5",
    "area": "60",
    "price": "8 000 грн.",
    "type": "Бізнес",
    "description": "Уважаемые коллеги, по данному объекту не сотрудничаю. Сдам 3к квартиру в пешей доступности к метро 23 августа. Формат квартиры : 2 спальни и кухня студия, коридор, санузел. Есть все необходимое для проживания. Фотографии соответствуют, также есть видео обзор, пишите в телеграмм, скину. Квартира свободна и готова к заселению. Цена 8000 грн.+ коммунальные услуги оплачиваются отдельно. При заселении оплачивается первый месяц, залоговая сумма в размере месячной стоимости которая будет возвращена при выселении если квартира не повреждена, 50% услуги агенства единоразово. Смотрите все мои объявления, есть много вариантов по городу.",
    "time_": "Сьогодні о 10:30",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "1кімн.34м2, ХТЗ, ЖК Миру 3, (ЖК Мира 3 м. Индустриальная). 122612",
    "room": "1",
    "floor": "6",
    "etajnost": "9",
    "area": "34",
    "price": "17 900 $",
    "type": "Бізнес",
    "description": "Продам 1-кімнатну квартиру в новобудові на ХТЗ, ЖК Миру 3, біля станції метро Індустріальна (Пролетарська). 6 поверх 9 поверхового будинку. Загальна площа - 34м2, житлова - 16м2, кухня - 10м2. Квартира в будівельному стані, встановлені МПО, радіатори опалення, металеві вхідні двері. Горизонтальна система опалення дозволяє встановити індивідуальний лічильник опалення на квартиру. Поруч вся необхідна інфраструктура: дитячі садки, школи, супермаркети \"Клас\", \"Захоплення\", \"АТБ\", автобусний термінал, сквер \"Зелений Гай\". метро Масельського (метро Масельского), ХТЗ, Тракторний завод (Тракторный завод), Індустріальна (Индустриальная), Пролетарська (Пролетарская), Восточний, Рогань, Миру 1 (Мира 1), Миру 2 (Мира 2), Миру 3 (Мира 3), Миру 4 (Мира 4). Індустріальний район (индустриальный район).  \n\n3D-тур этого объекта вы можете посмотреть на нашем сайте: kn.ua/r3d/122612 ; ID объекта - RE-122612",
    "time_": "Сьогодні о 10:32",
    "location": "Харків, Індустріальний"
  },
  {
    "title": "Продам 2-комнатную квартиру улица Ахсарова Алексеевка єВідновлення",
    "room": "2",
    "floor": "6",
    "etajnost": "12",
    "area": "44",
    "price": "35 000 $",
    "type": "Бізнес",
    "description": "код 78551\nПродам 2-комнатную квартиру по адресу улица Ахсарова, 13, Алексеевка\nКвартира расположена на 6 этаже в 12этажке\nОбщая площадь квартиры 44 м2\nФормат квартиры - кухня и 2 комнаты\nКвартира с хорошим состоянием ремонта, также полностью обустроена всей мебелью и техникой, поменяна проводка, сантехника, трубы, мпо, батареи, балкон утеплен.\nНикто не прописан. Рассмотрим єВідновлення. \nЗвоните для записи на просмотр!",
    "time_": "Сьогодні о 10:36",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "Продам 1 комн.квартиру пр. Гагарина возле метро.",
    "room": "1",
    "floor": "5",
    "etajnost": "9",
    "area": "31",
    "price": "21 000 $",
    "type": "Бізнес",
    "description": "Метро Спортивная 10 минут ходьбы, 5/9 кирпичного дома, поменяны окна и трубы, счётчики на воду, жилое состояние, документы в порядке.",
    "time_": "25 квітня 2024 р.",
    "location": "Харків, Основ'янський"
  },
  {
    "title": "1к.33м2, Салтівка (Салтовка, Михайлика, Французкий Бульвар) 123458",
    "room": "1",
    "floor": "2",
    "etajnost": "9",
    "area": "33",
    "price": "19 000 $",
    "type": "Бізнес",
    "description": "Продаж однокімнатної квартири на Салтівці, найближче метро Захисників України, вулиця Михайлика та Салтівське шосе, район Французького Бульвара. Другий поверх дев'ятиповерхового будинку. Загальна площа 33 м2, житлова 17, кухня 6м2. Квартира в житловому стані, продаж з меблями та технікою. Поруч розташована вся необхідна інфраструктура, школи та садки, супермаркет, торговий центр. До метро 15 хвилин громадським транспортом.  \n\n3D-тур этого объекта вы можете посмотреть на нашем сайте: kn.ua/r3d/123458 ; ID объекта - RE-123458",
    "time_": "18 квітня 2024 р.",
    "location": "Харків, Салтівський"
  },
  {
    "title": "Власник. Продам 2 кімнатну квартиру. Салтівка. ст. метро Студентська",
    "room": "2",
    "floor": "2",
    "etajnost": "5",
    "area": "45",
    "price": "30 999 $",
    "type": "Приватна",
    "description": "Продам 2-кімнатну квартиру, 10 хвилин пішки до ст. м. Студентська. Поблизу супермаркет Клас. Сучасний ремонт, перепланування, документи в порядку. Сучасна влаштована кухня, варочна поверхня, витяжка, духовка. Нова сантехніка та проводка. Залишаються майже всі меблі. Квартира тепла, на будинку встановлено лічильник тепла. Розвинена інфраструктура, до зупинки тролейбусу 2 хвилини, до метро 10 хв пішки, поряд супермаркети, школи, ринок. Перегляди за домовленістю.",
    "time_": "25 квітня 2024 р.",
    "location": "Харків, Салтівський"
  },
  {
    "title": "2к квартира в ЖК Дует",
    "room": "2",
    "floor": "5",
    "etajnost": "20",
    "area": "51",
    "price": "79 000 $",
    "type": "Бізнес",
    "description": "У продажу вперше! Представляємо вашій увазі чудову 2-кімнатну квартиру в новому ЖК \"Дует\" за адресою вулиця Цілиноградська, 58А, що знаходиться в безпосередній близькості від станції метро Олексіївська, всього 2 хвилини пішки.\n\nЗагальна площа цієї квартири становить 51 квадратний метр, містить одну окрему спальню з гардеробною, простору кухню-вітальню, з'єднанний санвузол. Чудовий вид із вікон на стадіон.\n\nРозташування вражає своєю розвиненою соціально-побутовою інфраструктурою, що включає школи, дитячі садки, магазини, кафе, супермаркети та спортивні майданчики. ЖК \"Дует\" відноситься до класу \"комфорт\" і оснащений системою відеоспостереження та консьєржем. У комплексі є підземний паркінг для вашої зручності. Крім того, приємним доповненням стане наявність нового дитячого майданчика та стадіону зі штучним покриттям.\n\nЦя квартира - ідеальний варіант для комфортного та сучасного життя. Не вагайтеся і звертайтеся зараз!",
    "time_": "Сьогодні о 10:33",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "Новострой! Є Відновлення! 3х квартира Евро ремонт",
    "room": "3",
    "floor": "2",
    "etajnost": "8",
    "area": "83",
    "price": "68 900 $",
    "type": "Бізнес",
    "description": "Срочно продам 3-х комн.\nНовые дома, ЖК Ньютона.\n83 м2, кухня 10м2, формат квартиры кухня студия + 2 комнаты. \nКап. ремонт, вся инфраструктура рядом , КЛАСС , РОСТ, рынок, аптеки, школа.\n68900$\nЄ відновлення\n06*********01 Инна",
    "time_": "Сьогодні о 10:36",
    "location": "Харків, Немишлянський"
  },
  {
    "title": "Продам перспективную недорогую !!! 3-х комн. кв. ЖК \"Сокольники\"",
    "room": "3",
    "floor": "12",
    "etajnost": "16",
    "area": "98",
    "price": "37 000 $",
    "type": "Бізнес",
    "description": "Продам 3-х комн. кв. в Шевченковском районе, ЖК Сокольники бизнес-класса, улучшенной планировки, по ул. Профессорской, 14, в строительном состоянии, планировка комнат раздельная под свой супер дизайнерский ремонт, дом кирпичный теплый, в новострое, квартира со своим индивидуальным счетчиком на отопление, два балкона, общий и свой, балкон и окна МПО, два входа, два лифта ( грузовой и пассажирский ), два санузла, 12/16,  площадь квартиры 98/50/14, красивый вид из окна, дом введен в эксплуатацию, подведены коммуникации, свет, отопление- новые батареи, санузел- пластиковые трубы, возле дома магазины, детская и спортплощадка, детские сады, школы, гимназии, оздоровительные центры, зоны отдыха, Лесопарк, недалеко парк Горького, автостоянки. Документы готовы к продаже, без доверенности. Цена СУПЕР!!! экв. 37000 у.е..  Василиса",
    "time_": "Сьогодні о 10:32",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "3к квартира в ЖК Дует",
    "room": "3",
    "floor": "5",
    "etajnost": "20",
    "area": "74",
    "price": "119 000 $",
    "type": "Бізнес",
    "description": "У продажу вперше - чудова, простора 3-кімнатна квартира в новому ЖК \"Дует\". Загальна площа цієї квартири становить 74 квадратних метри, квартира продається з усіма необхідними меблями та побутовою технікою. Планування квартири включає велику кухню-вітальню, дві затишні спальні, два балкона, об'єднаний санузел та гардеробну. Ви отримаєте простір і комфорт для реалізації своїх ідей та планів. У вестибюлі будинку працює консьєрж, є також гостьовий та підземний паркінг, що забезпечує зручність для мешканців. Розташування житлового комплексу робить його ідеальним місцем для життя. Район має розвинену інфраструктуру з усім необхідним у пішій доступності: супермаркети, ресторани, спортивні майданчики, футбольні поля, дитячі майданчики та зручну транспортну розв'язку. Зателефонуйте зараз і зробіть перший крок до своєї мрійної квартири!",
    "time_": "Сьогодні о 10:31",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "Сдам 2х комнатную квартиру холодная гора",
    "room": "2",
    "floor": "5",
    "etajnost": "9",
    "area": "85",
    "price": "20 000 грн.",
    "type": "Бізнес",
    "description": "Код объекта: 3664\n\nПредлагается в аренду квартира с общей площадью 85 м на 5 этаже 9-этажного дома в жилом комплексе \"Атолл\". Квартира оборудована современным евроремонтом и представлена в раздельной планировке. В ней имеется две комнаты, санузел совмещенный.\n\nКухня оборудована всей необходимой бытовой техникой, такой как плита, холодильник, посудомоечная машина, а также есть пральная машина. В квартире есть Wi-Fi, телевизор, кабельное и цифровое ТВ.\n\nКвартира укомплектована мебелью, включая мебель на кухне. Есть балкон и лоджия для дополнительного комфорта. Комплекс обеспечен всеми необходимыми удобствами: охраной территории, лифтом, грузовым лифтом, подземным паркингом, кондиционером. Также доступен гостевой паркинг.\n\nКвартира расположена в благоприятном районе с развитой инфраструктурой. Рядом находятся железнодорожная станция, аптеки, остановка общественного транспорта, больница, рестораны, детский сад, рынок, школа, метро, магазины, банкоматы, детский майданчик, супермаркеты, торговые центры, кинотеатры и другие объекты.\n\nАрендная плата составляет 590$ в месяц, плюс все коммунальные услуги. Квартира готова к проживанию, обеспечивая комфортное проживание с разнообразием удобств и инфраструктурой в непосредственной близости.",
    "time_": "Сьогодні о 10:32",
    "location": "Харків, Холодногірський"
  },
  {
    "title": "D1C  Продам 2х комнатную квартиру ул. Клочковская 197б",
    "room": "2",
    "floor": "4",
    "etajnost": "9",
    "area": "44",
    "price": "27 000 $",
    "type": "Бізнес",
    "description": "Продам 2х комнатную квартиру в районе Сосновой горки, ул. Клочковская 197б. Установлены 2 окна на МПО, остается мебель и техника. В квартире чистое, жилое состояние. \nЗвоните, все вопросы по телефону 09*********72 Елена.",
    "time_": "Сьогодні о 10:37",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "Продажа 1к квартиры 19 кв. м на ул. Чернивецкая",
    "room": "1",
    "floor": "4",
    "etajnost": "7",
    "area": "19",
    "price": "13 700 $",
    "type": "Бізнес",
    "description": "Код объекта: 3893\n\nПредлагаем вашему вниманию уютную гостинку площадью 19.4 кв.м, расположенную на 4-м этаже жилого комплекса. Этот вариант идеально подходит для тех, кто ищет спокойствие в тихом районе, рядом с метро \"Академика Павлова\".\n\nКвартира продается с мебелью и бытовой техникой, что делает ее готовой к комфортному проживанию сразу после покупки. С современным дизайнерским ремонтом она впечатляет своим стилем и элегантностью, создавая неповторимую атмосферу уюта.\n\nЖилой комплекс имеет большую ухоженную территорию и удобную парковку для автомобилей, а также развитую инфраструктуру в окружающем районе с множеством магазинов, кафе и других учреждений.\n\nСо всеми необходимыми удобствами и коммуникациями, включая Wi-Fi, центральное отопление и кондиционеры, эта квартира готова встретить своих будущих владельцев с распростертыми объятиями.\n\nНе упустите возможность стать обладателем этой замечательной гостинки! Обращайтесь за дополнительной информацией и записью на просмотр уже сегодня.",
    "time_": "Сьогодні о 10:34",
    "location": "Харків, Київський"
  },
  {
    "title": "YY S4 Продам гостинку на Салтівці  вулиця Валентинівська, 58 А",
    "room": "1",
    "floor": "7",
    "etajnost": "9",
    "area": "19",
    "price": "5 200 $",
    "type": "Бізнес",
    "description": "Продам  гостинку  на Салтівці по вулиці Валентинівська, 58 А.\nКімната в житловому стані. Є кондиціонер, холодильник, МП вікно, встановлена батарея біметал. Це  пропозиція для тих, хто шукає затишне та компактне житло. Незважаючи на не велику площю, ця гостинка пропонує функціональне використання простору та комфортне проживання.  Служби загальні.\nВ пішій доступності супермаркет Класс, ринок, маса  магазинчиків на будь-який смак.\nЗручна транспортна розв'язка, 10 хвилин на транспорті метро Студенська. \nДокументи в порядку, без боргів. Готові до швидкої угоди. \nТелефонуйте! Покази за домовленістю.",
    "time_": "Сьогодні о 10:37",
    "location": "Харків, Салтівський"
  },
  {
    "title": "X S4 Продам 1 комнатную квартиру Салтовка улица Амосова 40",
    "room": "1",
    "floor": "9",
    "etajnost": "12",
    "area": "32",
    "price": "14 000 $",
    "type": "Бізнес",
    "description": "Продам срочно!\n1комнатная квартира Салтовка Амосова 40, 626 м/р\n Отличный район. Всё рядом: магазины, супермаркеты,кафе, аптеки, больница, пиццерия, остановка транспорта.\nВ квартире скромное жилое состояние под ремонт. Установлены счетчики на воду. \n Счетчик горячей воды от 40 градусов! Прекрасный вид из окон. Тамбур на 2квартиры. \n Квартира без зарегистрированных и без долгов.Показы в любое удобное для Вас время. Слушаем все предложения!",
    "time_": "Сьогодні о 10:37",
    "location": "Харків, Немишлянський"
  },
  {
    "title": "D1P Продам гостинку на Салтовке ул. Зубенко 33",
    "room": "1",
    "floor": "5",
    "etajnost": "9",
    "area": "18",
    "price": "4 800 $",
    "type": "Бізнес",
    "description": "Продам гостинку на Салтовке по улице Зубенко 33. Квартира находится на 5 этаже, 9-ти этажного дома. Общая площадь 18 КВ.м.,жилая 11 кв.м., МПО, новая входная дверь, комната под ремонт. Рядом магазины, остановка транспорта до м.Барабашова 8 минут.\nПоказы по договоренности.\nВсе подробности по телефону 09*********83 Ирина",
    "time_": "Сьогодні о 10:35",
    "location": "Харків, Салтівський"
  },
  {
    "title": "Є-відновлення!2к. квЖК Плехановский  новострой с ремонтом м.Гагарина",
    "room": "2",
    "floor": "13",
    "etajnost": "16",
    "area": "74",
    "price": "58 000 $",
    "type": "Бізнес",
    "description": "Продам 2к.квартиру в обжитом новострое ЖК»Плехановская» по адресу Таоасенко(Плехановская)18»Б»\nРайон приближенный к центру\nМ.Гагарина-7 минут\n-Планировка-две спальни и просторная кухня\n-Совмещенный с/у\n-Гардеробная\n-Видовой 13 этаж с панорамой на закаты и рассветы\n-Современный ремонт\n-Встроенная мебель и техника\n-Комплектация квартиры оговаривается\nНа территории комплекса детские площадки,места для парковки\nПодходит под программу кредитования",
    "time_": "Сьогодні о 08:11",
    "location": "Харків, Основ'янський"
  },
  {
    "title": "2к. 105м2 Центр ( Университет, парк Шевченка, ЖК Остров) 124332",
    "room": "2",
    "floor": "8",
    "etajnost": "16",
    "area": "105",
    "price": "30 000 грн.",
    "type": "Бізнес",
    "description": "Відмінна пропозиція! Новобудова еліт! Закрита територія! Підземний паркінг! Здається простора та доглянута 2-кімнатна квартира загальною площею 105 квадратних метрів. Кімнати роздільні! Два санвузли. Знаходиться за адресою: вулиця Римарська, будинок 25. Метро Історичний Музей, Університет та ім. Бекетова за 10 хвилин ходьби. Квартира розташована на 8 поверсі 16-ти поверхового будинку, що дозволяє насолоджуватися тишею та спокоєм. Особливості квартири: виконаний капітальний ремонт, що забезпечує комфортне та безтурботне проживання для майбутніх мешканців. Квартира укомплектована всіма необхідними меблями та побутовою технікою, що дозволить вам відразу відчути себе як вдома та не турбуватися про додаткові витрати. Відмінна інфраструктура: магазини, метро, ​​супермаркети, дитячі садки та школи, ТЦ, парк ім.Шевченка. Ми готові відповісти на всі ваші запитання та допомогти вам зробити правильний вибір!.    3D-тур этого объекта вы можете посмотреть на нашем сайте: kn.ua/r3d/124332 ; ID объекта - RE-124332",
    "time_": "22 квітня 2024 р.",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "Реальная 11900! Продам 2к.кв , ХТЗ, Фр. Крала ,63",
    "room": "2",
    "floor": "5",
    "etajnost": "5",
    "area": "45",
    "price": "11 900 $",
    "type": "Бізнес",
    "description": "Продам 2к.кв. ХТЗ, Фр.Крала, 63, кирпичный дом, 5/5, комнаты смежные, жилое состояние, 45/29/6,5, балкон застеклен. 11900 Торг!",
    "time_": "24 квітня 2024 р.",
    "location": "Харків, Індустріальний"
  },
  {
    "title": "Сдам квартиру на длительный срок ( первая сдача)",
    "room": "1",
    "floor": "1",
    "etajnost": "9",
    "area": "32",
    "price": "8 500 грн.",
    "type": "Бізнес",
    "description": "ПЕРВАЯ СДАЧА КВАРТИРЫ!! 601 мр. \nКод:1683\nСдам квартиру порядочным людям на длительный срок. Первая сдача квартиры. В квартире имеется все необходимое для комфортного пребывания:\nНовая современная кухня\nТелевизор\nХолодильник\nСтиральная машинка\nШкафы для одежды\nДиван-кровать\nБойлер\nВай фай роутер\nДо весны будет установлен кондиционер (выводы сделаны)\nЦена 9000 плюс счётчики воды , света и газа\nРядом находиться атб; класс, школы, садик, рынки. Остановка на маршрутки.\nКвартира после капитального ремонта, заменены окна, входная дверь, электрика, сантехника.\nМожно с животными!!",
    "time_": "Сьогодні о 10:32",
    "location": "Харків, Салтівський"
  },
  {
    "title": "Продам 1-к квартиру ул Олимпийская м Дворец Спорта Новые дома VB",
    "room": "1",
    "floor": "5",
    "etajnost": "9",
    "area": "32",
    "price": "21 000 $",
    "type": "Бізнес",
    "description": "Продам однокомнатную квартиру на новых домах!\nКвартира теплая не торцевая\nРемонт был сделан в 2007 году\nБалкон застеклен !\nОСТАЕТСЯ - БОЙЛЕР И ВСТРОЕННАЯ КУХНЯ!\n5/9 этаж\n32 м2\nРазвитая инфраструктура : парки ,магазины , заведения ,магазины , рынок!\n21000 дол РЕАЛЬНОМУ ПОКУПАТЕЛЮ МИНИМАЛЬНЫЙ ТОРГ!\nПолное сопровождение сделки до получения документов !\nЗвоните и пишите в любое время !",
    "time_": "Сьогодні о 10:30",
    "location": "Харків, Немишлянський"
  },
  {
    "title": "Продам Евродвушку в ЖК Сказка, Евроремонт,собственник",
    "room": "2",
    "floor": "3",
    "etajnost": "9",
    "area": "45",
    "price": "50 000 $",
    "type": "Бізнес",
    "description": "Квартира в новостройке,4 дом,дом сдан и присвоен адрес.есть отопление и вода.хорошая раздельная планировка, кухня вынесена на лоджию,получилось две отдельные комнаты. С мебелью и техникой,большой шкаф купе с зеркальными дверями до потолка.встроеная кухня с качественной фурнитурой,индукционной варочной поверхностью,духовкой,посудомойкой  вытяжкой.зпстеклённая и утепленная лоджия с регулирываемым теплым полом. На полу положен качественный кварц винил (небоится влаги и царапин) поклеины качественные немецкие обои.регулирываемый тёплый пол в ванной, бойлер, полотенцесушитель,дизайнерская тумба с умывальником. В коридоре поклеин натуральный бамбук.устаноалены качественные автоматы Шнайдер на каждую позицию отдельно. Звоните на Вайбер или вотцап.",
    "time_": "Сьогодні о 10:34",
    "location": "Харків, Холодногірський"
  },
  {
    "title": "1кімн.35м2, ХТЗ, ЖК Миру 3, (ЖК Мира 3 м. Индустриальная). 122608",
    "room": "1",
    "floor": "6",
    "etajnost": "9",
    "area": "35",
    "price": "17 900 $",
    "type": "Бізнес",
    "description": "Продам 1-кімнатну квартиру в новобудові на ХТЗ, ЖК Миру 3, біля станції метро Індустріальна (Пролетарська). 7 поверх 9 поверхового будинку. Загальна площа – 35м2, житлова – 16м2, кухня – 9м2. Квартира в будівельному стані, встановлені МПВ, радіатори опалення, металеві вхідні двері. Горизонтальна система опалення дозволяє встановити індивідуальний лічильник опалення на квартиру. Поруч вся необхідна інфраструктура: дитячі садки, школи, супермаркети \"Клас\", \"Восторг\", \"АТБ\", автобусний термінал, сквер \"Зелений Гай\". метро Масельського (метро Масельского), ХТЗ, Тракторний завод (Тракторный завод), Індустріальна (Индустриальная), Пролетарська (Пролетарская), Восточний, Рогань, Миру 1 (Мира 1), Миру 2 (Мира 2), Миру 3 (Мира 3), Миру 4 (Мира 4).  \n\n3D-тур этого объекта вы можете посмотреть на нашем сайте: kn.ua/r3d/122608 ; ID объекта - RE-122608",
    "time_": "Сьогодні о 10:37",
    "location": "Харків, Індустріальний"
  },
  {
    "title": "Продам реальную 1х квартиру Салтовка 605 м/р Тракторостроителей",
    "room": "1",
    "floor": "9",
    "etajnost": "9",
    "area": "33",
    "price": "19 000 $",
    "type": "Бізнес",
    "description": "Продам реальную квартиру на Салтовке  в середине домов .Квартира с кап.ремонтом .Дом без повреждений .Крыша в отличном состоянии Только продажа собственники в Харькове,программа Е -оселя ,сертификат.",
    "time_": "Сьогодні о 10:37",
    "location": "Харків, Салтівський"
  },
  {
    "title": "YY S4 Сдается 2 кімнатна квартира Салтівка вулиця Героїв Праці 29",
    "room": "2",
    "floor": "5",
    "etajnost": "9",
    "area": "46",
    "price": "5 000 грн.",
    "type": "Бізнес",
    "description": "Сдается 2-х кімнатна квартира по вулиці Героїв Праці 29,5 поверх. Перша лінія, сонячна сторона, вікна на Гершир. Тепла і затишна, готова до вашого ремонту, труби частково поміняні, лічильники тільки на світло  та газ, централізований водопровід, Металопластикові вікна, кондиціонер. Поруч є магазин АТБ, магазин Ева, великий магазин РОСТ  та інші, кафе Реді, ресторан Гершир. Зручна транспортна розв'язка до метро Героїв праці 10 хв пішки та 2 зупинки трамваем, зручно добиратися до любої точки города)\nОплата 5000 без комунальних. Телефонуйте!",
    "time_": "Сьогодні о 10:37",
    "location": "Харків, Салтівський"
  },
  {
    "title": "Є-відновлення! Продам 2х комнатную квартиру на Танкопии 2/16",
    "room": "2",
    "floor": "2",
    "etajnost": "16",
    "area": "51",
    "price": "45 999 $",
    "type": "Приватна",
    "description": "Продам 2 комнатную квартиру на Новых домах, ул. Танкопии, 2 этаж 16 этажки. Квартира с ремонтом, можно освежить обои, паркет, с мебелью, шкаф - купе, кухня из массива дуба, столешница - натуральный гранит, 3-tv, стиралка, 2 застекленных лоджии с отделкой вагонкой. Хорошие соседи! Заходи и живи, ничего делать не требуется. Инфраструктура под боком. Квартира свободна. Продажа от собственника.",
    "time_": "Сьогодні о 10:35",
    "location": "Харків, Немишлянський"
  },
  {
    "title": "Продам 1к квартиру Героев Труда метро Студенческая Героев Труда",
    "room": "1",
    "floor": "4",
    "etajnost": "9",
    "area": "34",
    "price": "43 000 $",
    "type": "Бізнес",
    "description": "Код объекта № 4201\n\nПредлагается к продаже уютная 1-комнатная квартира по адресу: улица Героев Труда, 522 микрорайон. Находится на 4-м этаже 9-этажного здания.\nПроизведен новый капитальный ремонт с заменой стояка, труб, электрики, окон, балконной рамы, и батарей.\nВ квартире никто не жил, она ждет своего первого обладателя.\nМебель включает в себя раскладной диван с ящиками для хранения, приставной пуф, шкаф, комод, компьютерный стол, стулья, прихожая. Встроенная кухня и обеденный стол.\nВся бытовая техника абсолютно новая: холодильник, духовой шкаф, варочная поверхность (газ), бойлер, кондиционер.\nУстановлены счетчики газа, холодной и горячей воды, а также новый электросчетчик.\nРядом расположены станции метро Студенческая и Героев труда (5 минут пешком).\nВ шаговой доступности находятся магазины, аптеки, супермаркеты Dafi и Ashan, а также рынок.\nЭта квартира идеально подходит для тех, кто ценит комфорт, современные удобства и ухоженное жилье. Звоните нам, чтобы узнать больше и организовать просмотр этой прекрасной квартиры!",
    "time_": "Сьогодні о 10:33",
    "location": "Харків, Київський"
  },
  {
    "title": "Продам 1 к кв Роганский ж/м , новострой",
    "room": "1",
    "floor": "3",
    "etajnost": "9",
    "area": "50",
    "price": "30 000 $",
    "type": "Бізнес",
    "description": "Продам срочно , 1 к кв. новострой ,Роганский жилмассив. Улица роганская 130.  50/26/10.  3/9 . Не торец. Продается с мебелью и техникой. Никто не зарегистрирован. Счетчики на все. Метро 10 минут. Остановка транспорта под домом, поликлиника, магазины. 30000 . Все вопросы и фото 05******94 Геннадий",
    "time_": "Сьогодні о 10:35",
    "location": "Харків, Індустріальний"
  },
  {
    "title": "X S4 Продам 1 комнатную квартиру ЖК Гидропарк",
    "room": "1",
    "floor": "7",
    "etajnost": "16",
    "area": "42",
    "price": "22 000 $",
    "type": "Бізнес",
    "description": "Продам 1 комнатную квартиру в строительном состоянии  ЖК \"Гидропарк\"  дом 5В, сданный в 2021г. Присвоенный адрес- Борткевича, 7. Площадь 42,75м².\nКвартира в строительном состоянии.\nВ комплектацию входят: железные входные двери, металлопластиковые окна, остекление балкона, разводка и монтаж системы отопления с установкой радиаторов, межкомнатные перегородки, ввод электропроводки во внешний периметр квартиры, установка электросчетчика, возможность установки счетчика тепла.  Получены документы права собственности на квартиру. \nЖК \"Гидропарк\" - жилой комплекс от застройщика \"Жилстрой-1\" расположен в Киевском районе Харькова, состоящий из двадцати секций. Неподалеку от комплекса находится Журавлевский гидропарк, одно из самых популярных мест отдыха харьковчан.",
    "time_": "Сьогодні о 10:37",
    "location": "Харків, Київський"
  }
]