[
  {
    "title": "1к.39м2, Холодна Гора (Холодная Гора, Еленинская ) 123948",
    "room": "1",
    "floor": "1",
    "etajnost": "2",
    "area": "39",
    "price": "9 300 $",
    "type": "Бізнес",
    "description": "Продаж однокімнатної квартири на Холодній Горі, метро 10 хвилин пішки, вулиця Єленинська. Перший поверх двох поверхового будинку. Загальна площа 39 м2, житлова 19, кухня 12м2. Квартира в житловому стані або під ремонт. Поруч розташована вся необхідна інфраструктура, школи та садки, ринок, супермаркет.  \n\nkn.ua/r/123948 ; ID объекта - RE-123948",
    "time_": "22 квітня 2024 р."
  },
  {
    "title": "продам двухкімнатну покращєного планування",
    "room": "2",
    "floor": "2",
    "etajnost": "5",
    "area": "53",
    "price": "35 600 $",
    "type": "Бізнес",
    "description": "метро Холодная Гора\nпродам двух кімнатну квартиру\nпокращєного планування поряд\nметро.Супермаркет Класс, ,лікарня,кваритира з ремонтом,сантехника ,електрика,лічильники все нове.\nПрацюємо з сертификатом",
    "time_": "23 квітня 2024 р."
  },
  {
    "title": "Сдам 3-х кімнатну квартиру в центрі, поруч парк, \"Дзеркальна струя\"",
    "room": "3",
    "floor": "2",
    "etajnost": "5",
    "area": "80",
    "price": "550 $",
    "type": "Приватна",
    "description": "Сдам 3-х кімнатну квартиру в центрі, вул. Чернишевська 15, поруч парк, біля \"Дзеркальноі струі\".\n\nЗручне затишне місце, квартира розташована на 2 поверсі 5 поверхової будівлі/ сталінка.\nПід'їзд зачинений, чистий. \nКвартира світла і тепла, укомплектована всім необхідним для користування та проживання. Підігрів підлоги у ванній кімнаті, газова колонка, посудомийка, пральна машина, кондиціонери, TV, холодильник, мікрохвильовка, електрочайник, праска.\nПоруч супермаркет АТБ, кав'ярня, ресторани, банк, метро Радянська, Пушкінська та Бекетова.\nВартість оренди -еквівалент 550 долларів +ком.послуги\nБез тварин.\n\nМихайло Юхимович\n06********66",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "399674 1к.кв. ЖК Казка з документами і ремонтом",
    "room": "1",
    "floor": "9",
    "etajnost": "9",
    "area": "49",
    "price": "38 000 $",
    "type": "Бізнес",
    "description": "Працюємо з програмами єОселя, єВідновлення. ЖК\"Казка\" , 1к.кв. 40/17/11 ,право власності. 9/9 + можливість викупити технічний поверх. В квартирі виконаний якісний, сучасний ремонт в спокійних тонах . Лоджія утеплена і оздоблена декоративною штукатуркою. Лічильник тепла встановлений. Суперове місце розташування ЖК, метро, супермаркети, ринок, школа, сад. Ціна всього 38тис",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам малогабаритную квартиру",
    "room": "1",
    "floor": "1",
    "etajnost": "2",
    "area": "19",
    "price": "1 500 грн.",
    "type": "Приватна",
    "description": "Сдам комнату в общежитии сем типа.\nОБЩИЕ санузел и кухня.\n\nНелалеко от Французского бульвара\nУдобное месторасположение: 2 станции метро - пл.Восстания/Турбоатом\nУл.Ахиезеров 28 (бывш. Халтурина) \n1 этаж \n\nОплата первый и посл мес. 2000 грн/мес + коммунальные\nМогу скинуть видео в лс",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "СТАЛИНКА С ЛИФТОМ! Дом со Шпилем! Площадь Конституции! Продам 2к 55м2",
    "room": "2",
    "floor": "2",
    "etajnost": "9",
    "area": "55",
    "price": "55 900 $",
    "type": "Бізнес",
    "description": "СТАЛИНКА с лифтом! ДОМ СО ШПИЛЕМ! ПЛОЩАДЬ КОНСТИТУЦИИ! Продам 2 комнатную квартиру в самом центре города. Расположена на 2 этаже 9 этажного дома по адресу: переулок Армянский 1/3 ( Дом со шпилем). Формат квартиры: 2 раздельные комнаты , балкон, раздельный санузел и кухня .\nОбщей площадью 54,1 м2.\nПлощадь кухни 7,8 м2.\nВысота потолков 2,72 м. Дом кирпичный. Ж/б перекрытия. ЛИФТ.\nКвартира  меблирована. Комплектация обсуждается.\nПроводка в порядке, все трубы и стояки (нержавейка), МПО.\nВ квартире установлены счётчики только на электроэнергию.\nКрутое расположение. Отличная инфраструктура.\nПрекрасная транспортная развязка.\nЗвоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "2х к.из.в высотке Центр Одесской-20900$.Старт).Звонить на вайбер",
    "room": "2",
    "floor": "4",
    "etajnost": "9",
    "area": "46",
    "price": "20 900 $",
    "type": "Бізнес",
    "description": "2х к.изолированная квартира в высотном доме, расположена на среднем четвёртом этаже в самом центре Одесской. В квартире выполнен капитальный ремонт, менялось всё! Документы подготовлены к быстрой сделке, хозяева в Харькове, фотографии квартиры реальные, в объявлении указана стартовая стоимость квартиры, торг уместен с потенциальными покупателями. Звоните мне на вайбер, Вотсап, либо оставьте Ваш контактный номер телефона на сайте, я позвоню Вам для более подробной информации.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 3 комнатную квартиру  на Салтовке",
    "room": "3",
    "floor": "9",
    "etajnost": "9",
    "area": "65",
    "price": "6 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 3 комнатную квартиру на Амосова. Квартира в хорошем состоянии, не угловая. МПО, два балкона застеклены, современная плитка. В квартире имеется вся необходимая мебель и техника, встроенная кухня, холодильник, морозильная камера, в каждой комнате шкаф купе, двуспальная кровать, диван, бойлер, новая стиральная машина. Тихий двор, хорошие соседи. Рядом вся необходимая инфраструктура. Квартира готова к заселению. Коммунальные платежи платит хозяин.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1 к. кв. метро Героев Труда 1 минута",
    "room": "1",
    "floor": "5",
    "etajnost": "12",
    "area": "36",
    "price": "3 500 грн.",
    "type": "Бізнес",
    "description": "Сдам 1 к. квартиру метро Героев Труда пешком 1 минута, ул Академика Павлова, на невысоком этаже, есть лифт. \nВ квартире свежий ремонт, окна пластик, плитка в ванной и на кухне, газовая плита с духовкой.\nНовый диван, шкаф для вещей. Бытовая техника.\nДоплата свет и вода.\n\nБез животных.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "1m Реальная! 1 комн квартира Новые дома метро Армейская",
    "room": "1",
    "floor": "1",
    "etajnost": "2",
    "area": "33",
    "price": "11 500 $",
    "type": "Бізнес",
    "description": "Продам повноцінну 1 кімнатну квартиру метро Армійська\n\nвул. Рибалка 1/2 цегла 32/19/6\n\nстан житловий, є диван, холодильник, пральна машинка.\n\n Ціна вказана із заборгованістю комунальних послуг у розмірі 1500 доларів США. \nМожливо забрати борг на себе.\nПоспішайте!!!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "22000$Срочно Продам 1 комнатная КВ Северная МЖК Кричевского Сердюка DI",
    "room": "1",
    "floor": "6",
    "etajnost": "7",
    "area": "53",
    "price": "22 000 $",
    "type": "Бізнес",
    "description": "Супер Предложение !\n\nПродается уютная 1-комнатная квартира на улице Кричевского!  Новострой 2006 года, \nОбщая площадь 53 м2 , на  6 /7 многоэтажный кирпичный дом. \nВид на центр города.\n Жилая комната 20 м2, кухня 14 м2 , гардеробная комната. \nДва балкона-лоджии. застеклены\nКвартира в жилом состояние. В Доме свое ОСББ, детские площадки, парковка.\n Все коммуникации подключены и Работают Соседи Живут !\n \nСупер Цена 22000$\nПоказ в удобное для вас время!\n\nПолное сопровождение Сделки\nЗвоните, записывайтесь на просмотр, покупайте, будете довольны. Остались вопросы звоните",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам в аренду гостинку!",
    "room": "1",
    "floor": "4",
    "etajnost": "5",
    "area": "18",
    "price": "2 700 грн.",
    "type": "Бізнес",
    "description": "Сдам в аренду гостинку в г. Харькове по ул. Большая Панасовская, дом № 83 (ранее ул. Котлова, напротив Локомотива, Холодногорский район), рядом с ЖД вокзалом. Площадь 18 кв. м. Все необходимое есть. Душевая кабинка, бойлер, миникухня, холодильник, электропечь, 2-х спальняя кровать, шкаф, тумбочки, холодильник, стиральная машинка. В наличии интернет. Можно звонить и смотреть в любое время.\nПо коммунальным + свет, вода по счетчику, отопление в отопительный сезон + интернет.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "КУЛЬТУРЫ 22Б! АВАНТАЖ! Строительное состояние! Продам 4 ком кв 137 м2",
    "room": "4",
    "floor": "11",
    "etajnost": "22",
    "area": "95",
    "price": "136 900 $",
    "type": "Бізнес",
    "description": "КУЛЬТУРЫ 22Б! АВАНТАЖ! НАУЧНАЯ! Строительное состояние! Продам 4 комнатную квартиру 137 м2 на 11 этаже 22 этажного дома, построенного по монолитно-каркасной технологии. Свободная планировка. Красивый ПАНОРАМНЫЙ ВИД на город. Собственная котельная в доме. Подземный паркинг. Закрытая, охраняемая территория. Консьерж-сервис.\nРядом вся необходимая инфраструктура. \nЗвоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам свою квартиру 1 к 10 мин метро фото реальные алексеевка",
    "room": "1",
    "floor": "9",
    "etajnost": "9",
    "area": "30",
    "price": "3 800 грн.",
    "type": "Приватна",
    "description": "Сдам свою квартиру 1 к, остановка солнечная, до метро победа 10 мин, рядом рынок, есть всё необходимое для проживания - бойлер, стиралка, холодильник, угловой мягкий диван, комп стол, балкон застеклён. Для 1 чел или пары, без детей и животных .",
    "time_": "31 березня 2024 р."
  },
  {
    "title": "Продам 1 комнатную квартиру. Поселок Жуковского.",
    "room": "1",
    "floor": "3",
    "etajnost": "9",
    "area": "33",
    "price": "17 000 $",
    "type": "Бізнес",
    "description": "Продам хорошенькую 1 ком квартиру ХАИ, улица Повздовжняя ,3/9 чешка, чистенькая,  сухая и очень теплая зимой, мпо, проводка и стяжка менялись с комнате 4 года назад, подьезд ремонт, рядом магазины, киоски, рынок не большой, всё работает, просто продажа, покажу в любое время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 3к Новые Дома. Реальная!!!",
    "room": "3",
    "floor": "1",
    "etajnost": "5",
    "area": "60",
    "price": "4 500 грн.",
    "type": "Бізнес",
    "description": "Сдам 2к Новые Дома 1/5 Танкопия 31\nКвартира в чистом жилом состоянии. Есть вся техника и мебель. Не торцевая, дом кирпичный.\nОплата 4500 и свет",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "2 комн. кв. 87 м2 в стиле soft loft, пл. Павловская, 2. Цена снижена",
    "room": "2",
    "floor": "8",
    "etajnost": "8",
    "area": "87",
    "price": "76 000 $",
    "type": "Бізнес",
    "description": "Продам видовую 2 комнатную квартиру в Центре, площадь Павловская, 2. \nКвартира расположена на 8 этаже, из которой можно наслаждаться видом архитектурных памятников нашего города, реки и парков, благодаря большим окнам и балкону с панорамным остеклением. \n  Дом кирпичный , квартира двухсторонняя.   \n  Общая площадь-87 м 2. Формат квартиры: свободное зонированное пространство. Объединены гостиная ( 34 м 2 ), кухня ( 11 м 2 ) и коридор ( 8 м 2 ). Окно спальни ( 15 м 2 ) с балконом выходят в тихий двор. Рядом со спальней оборудована гардеробная ( 3,6 м 2 ) со встроенной системой хранения. \n  Кухня оборудована функциональной мебелью со встроенной бытовой техникой: плитой и духовкой Miele премиум сегмента, посудомойкой AEG, холодильником BOSCH. В просторном совмещенном санузле ( 8 м 2 ) установлена душевая Ravak, сантехника немецкой фирмы премиум сегмента Hansgrohe. При оформлении стен и пола использована испанская плитка.  Центральное отопление дополнено теплыми полами на балконе , кухне и санузле. В гостиной пол из натурального дерева с заводской брашировкой. В комплектацию квартиры также входят кондиционеры. Квартира оснащена охранной сигнализацией с камерами видеонаблюдения.   \n  В соответствии с дизайнерской идеей интерьер квартиры в стиле мягкий лофт подчеркнут брутальностью кирпичной кладки и дерева, но смягчен уютной мягкой итальянской мебелью и оригинальным мягким потолочным освещением и свечением светильников. Хотя формула создания интерьера soft loft подразумевает максимум простоты + минимум вычурности, стиль этой квартиры стал элитным, благодаря наполнению квартиры бытовой техникой и корпусной  мебелью по индивидуальному заказу. \n \n  Стоимость квартиры значительно ниже рыночной 76000 долл. США ! При быстрой покупке возможен торг !\n \n  Приглашаем Вас посмотреть квартиру и принять правильное решение !",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ТОРГ!!! Научная! Павловка! Новострой! Продам 1 ком кв 42 м2",
    "room": "1",
    "floor": "6",
    "etajnost": "9",
    "area": "42",
    "price": "23 500 $",
    "type": "Бізнес",
    "description": "Научная! Район Будмена! Новострой! Закрытая территория! Продам 1 комнатную квартиру 42 м2 на 6 этаже 9 этажного дома. Капитальный ремонт с заменой всех коммуникаций, проводки. Большой застекленный балкон. Мебель и техника. Хороший, спокойный район. Рядом вся необходимая инфраструктура.\nЗвоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1 к.квартиру студию ЖК Пролисок м.Дворец Спорта",
    "room": "1",
    "floor": "4",
    "etajnost": "11",
    "area": "43",
    "price": "8 500 грн.",
    "type": "Бізнес",
    "description": "Сдам 1 к квартиру м Дворец Спорта, студия, два спал ных места, диван и кровать, ремонт, вся необходимая мебель и техника, до метро 2 минуты пешком, 8500+ коммунальные услуги",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам студію метро Південний Вокзал, від 1 місяця, берем с тваринами",
    "room": "1",
    "floor": "1",
    "etajnost": "5",
    "area": "18",
    "price": "2 750 грн.",
    "type": "Бізнес",
    "description": "Сдам студію вул. Велика Панасівька 108, навпроти СК Локомотив. До метро Південний Вокзал пішки 10-12 хвилин. Аккуратний ремонт, є міні-кухня з посудом. Ліжко, шафа-купе, зона відпочинку з кавовим столиком та кріслами.\nБойлер, пральна машина автомат, холодильник, витяжка, мікрохвильова піч, електро-плита.\nДоплата по лічильнику за світло та воду.\nЗаставна сумма 1000 грн.\n\nМожлива оренда від 1 місяця та більше.\nРознядаємо с невеличким  тваринками.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Здам 2 квартиру в центрі ХТЗ ,проспект Індустріальний",
    "room": "2",
    "floor": "1",
    "etajnost": "5",
    "area": "50",
    "price": "4 000 грн.",
    "type": "Бізнес",
    "description": "Здам 2 квартиру на пр.Індустріальному,поряд з церквою і базаром на першому поверсі..Помешкання в житловому стані,є все для комфортного проживання.По плануванню - кімнати прохідні,прибудованний великий балкон,завдяки чому збільшена площа кухні.. Чекаємо арендаторами сім*ю,можна з дітками. Ціна оренди 4000+комунальні .",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "АВТОН ОТОПЛЕНИЕ! Ж/Б! ПУШК ВЪЕЗД! Продам 4 ком квартиру 97 м2",
    "room": "4",
    "floor": "1",
    "etajnost": "5",
    "area": "97",
    "price": "65 000 $",
    "type": "Бізнес",
    "description": "АВТОНОМНОЕ ОТОПЛЕНИЕ! Ж/Б! Метро Пушкинская! 2 мин. Продам 4 комнатную квартиру 97 м2 на 1 этаже 5 этажного кирпичного дома. На Пушкинском въезде. Жилая 73. 5 м2. РЕМОНТ.\nВ квартире хороший капитальный ремонт с заменой всех коммуникаций, проводки, МПО, решетки на окнах ( 1 этаж высокий), индивидуальное газовое отопление - двухконтурный газовый котел; есть как вход общий через подъезд, так и второй через двор. Ж/Б перекрытия. Квартира в отличном, жилом состоянии. Очень хороший вариант под офис. Зарегистрирована в жилом фонде. Близко к метро Пушкинская, Университет, Бекетова. Ещё один возможный бонус: кирпичный гараж 22 м2 (во дворе напротив офиса - 2 м от входа), с документами и землей, который можно приобрести вместе с квартирой (за отдельную плату). Есть подвал 41 м2.\nРядом вся необходимая инфраструктура.\nЗвоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЭЛИТНАЯ СТАЛИНКА! Ж/Б! Метро БЕКЕТОВА! Продам 2к 60м2 на Пушкинской",
    "room": "2",
    "floor": "5",
    "etajnost": "5",
    "area": "60",
    "price": "85 000 $",
    "type": "Бізнес",
    "description": "ЭЛИТНАЯ СТАЛИНКА! Ж/Б! Пушкинская! Метро Бекетова! Квартира з дизайнерським ремонтом та меблями у тихому Центрі. Продається чудова двокімнатна квартира-студія з дизайнерським ремонтом у тихому центрі(метро Ак. Бекетова-1 хвилина). Номенклатурна (елітна)сталінка, з/б перекриття, цегла, капітальний ремонт даху, високі стелі під 3 метри, замінені абсолютно усі комунікації (водопостачання, водовідведення, опалення, електричні проводки). У квартирі виконано капітальний ремонт із високоякісних матеріалів (робили для себе). Загальна площа 60 кв. м. велика панорамна лоджія. Квартира повністю укомплектована меблями та технікою для комфортного життя (вмонтована духовка, мікрохвильовка, посудомийка, фільтр зворотнього осмосу, холодильник, пральна машина, кондиціонери в кожній кімнаті, бойлер). Є система теплої електричної підлоги, відео-домофон, лед-підсвітка в спальні, студії та ванній кімнаті, велика вбиральня з гідромасажною ванною та душовою кабіною. Вся необхідна інфраструктура в 1-3 хв. пішки, ТРЦ Нікольський-5 хвилин, Сад Шевченка-10 хвилин. Закритий, доглянутий двір, паркомісця під підїздом.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "399616 Продам 3хк.кв.2/16эт. район Аэропорта 23000долл.США",
    "room": "3",
    "floor": "2",
    "etajnost": "16",
    "area": "68",
    "price": "23 000 $",
    "type": "Бізнес",
    "description": "Продам 3хкомнатную квартиру район аэропорта ул. Драгомировская, д. 6, 2/16эт. обычное жилое состояние,\n комнаты раздельные, 68/40/7,5,комнаты раздельные, 2балкона застеклены, под Ваш эксклюзивный ремонт.\n Дом расположен в тихом районе Харькова, ухоженный двор,  рядом самый дешевый с/маркет АТБ, школа,\n садики, остановка транслорта 5 минут. Внимание! Цена 23000 долл. США. И это не Салтовка! Звоните и покупайте!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Павлово Поле! 23 Августа 39! Продам большую 3к 76м2 в лучшем районе",
    "room": "3",
    "floor": "10",
    "etajnost": "14",
    "area": "76",
    "price": "45 500 $",
    "type": "Бізнес",
    "description": "Продам 3 комнатную квартиру 76 м2!\nМетро 23 августа 1 мин, дом кирпичный, сразу возле Солдата.\nФранцузский балкон и панорамная лоджия по 7 метров. Новые стеклопакеты Salamander, цвет золотой дуб. Улучшенная планировка.\nФормат: кухня-студия и 2 спальни. С залитой стяжкой и разведенной проводкой. Можно жить и делать ремонт.\nРядом вся необходимая инфраструктура. Рынок. Супермаркеты. Школы, садики. Саржин Яр. Аллея у Солдата.\nЗвоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "1к.из.кв.Евро.Реальная-11499$.старт) Звонить на вайбер",
    "room": "1",
    "floor": "3",
    "etajnost": "3",
    "area": "25",
    "price": "11 499 $",
    "type": "Бізнес",
    "description": "1к.Из.квартира на улице Сапёрной ( Шишковка ). Добротная, тёплая квартира для людей с небольшим бюджетом. Сделано всё, балкон, ж/б перекрытия, очень уютная, в объявлении указана стартовая стоимость. Покупателям звонить на вайбер, Вотсап, либо оставьте Ваш контактный номер телефона, я позвоню Вам для дополнительной информации. Документы готовы, быстрая сделка. ПОСРЕДНИКАМ НЕ БЕСПОКОИТЬ!!!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Аренда смарт-квартир. ЮЖД. ЦЕНТР. Центральный рынок. Гагарина.",
    "room": "1",
    "floor": "3",
    "etajnost": "3",
    "area": "20",
    "price": "3 000 грн.",
    "type": "Бізнес",
    "description": "Работаем!\nЕсли объявление активное, значит квартира в наличии!\nМожно на месяц!\nБыстрое заселение!\nФото на сайте, как пример квартир в этом доме, которые сдаются в аренду. \n\nОплата за первый месяц 3000 грн + 1500 грн (Залог) + 1500 грн. (комиссия).\n\nАренда просторных смарт- квартир по адресу Нетеченская Набережная 15. \nНовострой!\nНапротив мост влюбленных) \nПарк Стрелка.\nВ пешей доступности метро Советская , Исторический музей, Гагарина , ЮЖД , Центральный Рынок.\nКвартира в новострое с автономным электрическим отоплением, укомплектована полностью мебелью (встроенная кухня, двухспальная кровать с гарнитуром, или двухспальный диван, шкаф купе ) и всей необходимой новой техникой для комфортного проживания.\n\nP.S. Если кому нужно на один месяц или на несколько, не вопрос, мы вас ждём у нас)\n\nОплата коммунальных, в зимний период примерно 1700 грн, в летний около 800 грн.\n\nОплата при вселении,плюс комиссия, 50 % от стоимости квартиры за месяц.\nНЕ СОТРУДНИЧАЮ !!!\nВсем мира!!\nБерегите себя!!",
    "time_": "23 квітня 2024 р."
  },
  {
    "title": "Продам 2 ккв на Основе ул. Харьковская",
    "room": "2",
    "floor": "3",
    "etajnost": "3",
    "area": "52",
    "price": "18 000 $",
    "type": "Бізнес",
    "description": "Продам 2 ккв на Основе, ул. Харьковская, до Одесской 10-15 мин пешком. Квартира в хорошем жилом состоянии, стоят пластиковые окна, поменяна входная дверь. Крыша не течет, квартира не угловая, продается со всей мебелью и техникой. Погреб в подвале в подарок!  Цена 18000",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Продам 1к метро 23 августа",
    "room": "1",
    "floor": "4",
    "etajnost": "5",
    "area": "33",
    "price": "26 000 $",
    "type": "Бізнес",
    "description": "Продам 1к квартиру в пешей доступности к метро 23 августа, 16 дом. В квартире остается  все(как на фото). Хороший вариант как для жилья так и под аренду. Покажем в удобное для Вас время. Собственник на сделке будет. Все вопросы по телефону.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "АП-7782 Продам 1к квартиру на Северной Салтовке МЖК Интернационалист",
    "room": "1",
    "floor": "5",
    "etajnost": "12",
    "area": "40",
    "price": "19 000 $",
    "type": "Бізнес",
    "description": "Объявление для покупателя! Агентам не звонить!\n\nАП-7782 Продам 1 комнатную квартиру на Северной Салтовке\nМЖК Интернационалист \nКричевского 41\nЭтаж: 5/12\nПлощадь: 40/19/8м2\nТип дома: панельный, улучшенной планировки\nПланировка: односторонняя\n\nкапитальный ремонт, санузел совместный, балкон застеклен, кондиционер, продажа с мебелью и техникой.\n\nЦена: 19 000 у.е. торг реальному покупателю\n\n(код объекта АП-7782)\n\nПри звонке обязательно назовите код интересующего Вас объекта\n(он указан в начале и в конце текста описания).\n\nЕсли Вам не ответили, отправьте пожалуйста данный код на наши номера в мессенджерах Viber/Telegram/WhatsApp или просто в смс-сообщении и с Вами свяжутся в ближайшее время.\n\nТак же не забудьте просмотреть остальные предлагаемые нами объекты\n(Другие объявления автора)",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 кімнатна ЖК Олексіївські Акварелі євроремонт м. Олексіївська",
    "room": "1",
    "floor": "1",
    "etajnost": "7",
    "area": "20",
    "price": "21 000 $",
    "type": "Бізнес",
    "description": "Продам квартиру в ЖК « Олексіївські Акварелі»\nКвартира укомплектована необхідною побутовою технікою, кондиціонер.\nЛічильники на воду.\nРозташована за 3 хвилини пішки від метро Олексіївська.\nВідмінна інфраструктура, все в пішій доступності.\n\nПодробиці по телефону\nЩодня до 23.00",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ТИХИЙ ЦЕНТР! Бекетова! Куликовский Спуск! РЕМОНТ! Продам 5к 150 м2",
    "room": "5",
    "floor": "3",
    "etajnost": "3",
    "area": "150",
    "price": "170 000 $",
    "type": "Бізнес",
    "description": "ТИХИЙ ЦЕНТР! Куликовский Спуск! Продам 5 комнатную квартиру 150 м2 на 3 этаже 3 этажного кирпичного ЦАРСКОГО дома. С толстыми метровыми стенами и высокими потолками 3.50 м.\nКомнаты раздельные. 2 санузла. Большой техэтаж. Двухсторонняя. Свежий ремонт из дорогих, качественных материалов, после которого никто не жил. Шикарная квартира в прекрасном районе. \nРядом вся необходимая инфраструктура.\nЗвоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "3к квартира Жасминовый бульвар 3 отличий вариант",
    "room": "3",
    "floor": "2",
    "etajnost": "5",
    "area": "58",
    "price": "35 000 $",
    "type": "Бізнес",
    "description": "В продаже 3х комнатная квартира.\nАдрес- бульвар Жасминовый, 3\nПлощадь 58,5 м2\n2й этаж.\nКачественный ремонт, мебель и техника входят в стоимость.\nРазвитая инфраструктура.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК Инфинити! НОВАЯ! КАСКАД! Сад Шевченко! Продам шикарную 2к 58м2",
    "room": "2",
    "floor": "8",
    "etajnost": "15",
    "area": "58",
    "price": "78 500 $",
    "type": "Бізнес",
    "description": "ЖК ИНФИНИТИ! КАСКАД! Сад Шевченко! Продам 2 комнатную квартиру 58 м2 на8 этаже 15 этажного кирпичного дома. Закрытая, охраняемая территория. Многоуровневый паркинг.\nФормат: кухня-студия и спальня. Качественный ремонт из дорогих. экологически чистых материалов. Мебель и техника. \nРядом вся необходимая инфраструктура Центра города. Центральный рынок. Супермаркеты РОСТ, КЛАСС.\nЗвоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "399675 кватира студія 20м.кв.",
    "room": "1",
    "floor": "1",
    "etajnost": "2",
    "area": "20",
    "price": "10 000 $",
    "type": "Бізнес",
    "description": "Смарт квартира 20м.кв., житлова 17м.кв. Вул.Камишева 32 . Кирпич ,1/2 , ж/б перекриття. Косметичний ремонт. МП вікно, нова сан техніка, сучасна плитка. ОСМД , своя котельня ( Власники самі вирішують коли почати і закінчити опалювальний , це заощаджуе кошти за опалення) .  В подарунок залишається вся техніка і меблі. Доглянутий двір, клумби , дитячий майданчик. Ціна 10тис.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продажа кв. Студии от собственника",
    "room": "1",
    "floor": "2",
    "etajnost": "9",
    "area": "18",
    "price": "12 000 $",
    "type": "Бізнес",
    "description": "Продается квартира 18м2 на Воробьёвы горы 2 дом от собственника. Агентву платить не нужно. Сделана стяжка, штукатурка, шпатлёвка, електрика,откосы, разводка воды.Дом сдан.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам новострой ХТЗ, 57м2, только закончили ремонт, хозяин на показах",
    "room": "2",
    "floor": "4",
    "etajnost": "9",
    "area": "57",
    "price": "57 000 $",
    "type": "Бізнес",
    "description": "Хозяин присутствует на показе, можете задать любые вопросы! Свежий запах ремонта витает в квартире! Все комнаты раздельные, отличная звукоизоляция, хозяин делал для себя.  Красивая, добротная, квартира с классным ремонтом в ЖК МИРА 3, Благоустроенный район, метро 3 минуты, транспортная развязка, терминал, автовокзал, парковая зона, рынки, магазины все это ждет тебя!\n     Дом сдан, заселен, качественные материалы использованы при ремонте, квартира двусторонняя, чудесный вид с окон, с балкона,  работаем по программама Е - оселя и Е- відновлення! \n   Покажем  быстро, сделку проведем качественно.\n 05*********66, 09*********90",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "VIP! УСАДЬБА ЧЕРНЫШОВА! САД ШЕВЧЕНКО! Университет! Продам 2ком кв 71м2",
    "room": "2",
    "floor": "5",
    "etajnost": "9",
    "area": "71",
    "price": "180 000 $",
    "type": "Бізнес",
    "description": "ЦЕНТР! ЖК УСАДЬБА ЧЕРНЫШОВА! НАГОРНЫЙ РАЙОН! УНИВЕРСИТЕТ САД ШЕВЧЕНКО! Продам 2 комнатную квартиру 71 м2 на 5 этаже 9 этажного кирпичного дома, построенного по монолитно-каркасной технологии, в ЭЛИТНОМ доме на Чернышевской 50, в самом центре Харькова. Собственная крышная котельная. Подземный паркинг. Закрытый, охраняемый двор. Консьерж-сервис. \nФормат: кухня-студия и спальня. В квартире выполнен дизайнерский ремонт, использованы дорогие материалы, уникальные элементы декора. Универсальная студийная планировка представляет большие возможности с использованием свободного пространства. В спальной зоне квартиры есть панорамное остекление с выходом на балкон, окна выходят во двор дома. В кухонной зоне установлена фурнитура премиум-уровня, есть доводчики и подсветка каждой секции, что несомненно добавляет удобство в использовании кухни. Просторный санузел, при желании можно поставить большую ванную. Каждый элемент мебели и декора дополняет цельную картину дизайна.\nРазвитая инфраструктура Центра города. Все. что необходимо для комфортной жизни рядом. в пешей доступности.  \nЗвоните сейчас, организуем показ  квартиры в удобное для Вас время!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК Павловский Квартал! Научная! ВИДОВАЯ! Продам 3к 103 м2",
    "room": "3",
    "floor": "13",
    "etajnost": "21",
    "area": "103",
    "price": "144 000 $",
    "type": "Бізнес",
    "description": "Элитная! Шикарная! Видовая! ЖК Павловский квартал! Клочковская 117! ЖС-2! От надежного Застройщика! 3 комнатная квартира 103 м2 с качественным авторским ремонтом в престижном новострое бизнес-класса.\nКачественный дизайнерский ремонт с применением технологии «умный дом» был выполнен для себя, во всей квартире проведена система «тёплый пол», ламинат производства Германии, итальянские радиаторы, сантехника Ravak, межкомнатные двери скрытого монтажа, панорамное остекление, ШИКАРНЫЙ ВИД. Мебель из натурального дерева.\nКвартира расположена на 13  этаже 21  этажного дома, построенного по монолитно-каркасной технологии.\nФормат квартиры: просторная кухня-студия с панорамным остеклением и открытым балконом, две уютные спальни, гардеробная, два санузла.\nКвартира очень светлая, тёплая и уютная, окна всех спален выходят в тихий двор.\nТакже за отдельную плату к продаже предлагаются два паркоместа в подземном паркинге.\nЗакрытая территория, подземный и гостевой паркинг, детская и спортивная площадки. \nРайон имеет развитую инфраструктуру, здесь легко найти множество магазинов, супермаркетов, школ и детских садов.\nРядом метро Научная, супермаркет: КЛАСС, АТБ, фітнес-клуб YOD. Реальному покупателю - торг!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам квартиру 1к",
    "room": "1",
    "floor": "2",
    "etajnost": "9",
    "area": "36",
    "price": "27 000 $",
    "type": "Приватна",
    "description": "Продам однокімнатну квартиру з покращеним плануванням 36/18/9. Північна Салтівка1 по вул. Родникова 15. Квартира разтошована на зручному 2-му поверсі  9-ти поверхівки. В квартирі зроблений ремонт. Продається з меблями та вбудованою технікою: бойлер, кондиціонер, холодильник, пральна машина, вбудована шафа купе ( все що необхідно для комфортного проживання). \n\nВласник",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "4к. 82м2, м. Холодна Гора (ул. Волонтерская, м. Холодная гора) 123599",
    "room": "4",
    "floor": "9",
    "etajnost": "16",
    "area": "82",
    "price": "46 900 $",
    "type": "Бізнес",
    "description": "Продам 4-кімнатну квартиру на Холодній Горі, вул. Волонтерська (Соціалістична), пішки 7 хвилин до метро. Розташована на 9-му поверсі 16 поверхового будинку. Загальна площа – 82 м2, житлова – 54м2, кухня – 9м2. Три балкони.\nХороший житловий стан. Можна зайти та жити. Відмінне розташування. Поруч вся необхідна інфраструктура: метро в пішій доступності, зупинка громадського транспорту, магазини, сквер, гімназія №152, школа №126, дитячі садки (№447, №142, №78). Також у пішій доступності супермаркети: АТБ, Рост, Клас, та ринок \"Казка\". Чекаємо вас на перегляд, телефонуйте.",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Аренда Супер 2к.кв, м.Спортивная, Новострой ул. Молочная Новая!",
    "room": "2",
    "floor": "14",
    "etajnost": "16",
    "area": "90",
    "price": "20 000 грн.",
    "type": "Бізнес",
    "description": "Есть видеообзор !\nМожно с животным за дополнительный залог !\nАренда 2к.кВ. С Дизайнерским современным ремонтом м Спортивная, в Новострое ЖК Плехановский ,\n\nАдрес - ул. Молочная 32.\nгостевая парковка во дворе. \nБольшая  просторная квартира 90квм с Супер \nПланировкой : зал , спальня гардеробная ( комната ) , 2 санузла .\nКвартира укомплектована всей необходимой мебелью и техникой ( посудомоечной машиной , духовка, телевизор СМАРТ , бойлер т.д. ) .\nИнтернет, Сигнализация , система Умный дом .\nВсе как на фото. \nРеальный вариант. \nРядом: рынок,  продуктовые магазины, 5 мин мЕтро Спортивная.\nАренда : 20000грн + комун платежи",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК ДОМ НА НАБЕРЕЖНОЙ! ПРЕМИУМ! Шикарный вид! Пл Конституции! 3к 132м2",
    "room": "3",
    "floor": "9",
    "etajnost": "14",
    "area": "132",
    "price": "261 900 $",
    "type": "Бізнес",
    "description": "ЖК ДОМ НА НАБЕРЕЖНОЙ! ПРЕМИУМ! ШИКАРНЫЙ ВИД! Продам 3 комнатную квартиру 132 м2 на 9 этаже 14 этажного дома, построенного по монолитно-каркасной технологии,  пер. Банный 1. Собственная котельная. Подземный паркинг. Охраняемая территория. Консьерж-сервис.\nВ квартире качественный капитальный ремонт, использовались лучшие отделочные материалы, полностью укомплектована всей мебелью и техникой. Формат: 2 спальни (одна с гардеробной), кухня-столовая, гостиная, 2 санузла. Квартира двухсторонняя окна выходят на юг и север. Квартира расположена на высоком 9 этаже, из окон открывается шикарный вид на Набережную и Центр. За отдельную плату, есть возможность приобрести подземный паркинг.\nРядом вся необходимая инфраструктура.\nЗвоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ИГ-7797 Продам 1К квартиру на Салтовке Студенческая 606 м/р",
    "room": "1",
    "floor": "4",
    "etajnost": "9",
    "area": "33",
    "price": "21 500 $",
    "type": "Бізнес",
    "description": "Объявление для покупателя! Агентам не звонить!\n\nИГ-7797 Продам 1 комнатную квартиру на Салтовке \nСтуденческая 606 м/р\nВалентиновская 45 \nЭтаж: 4/9 \nПлощадь: 33/17/7м2 \nТип дома: панельный, чешский проект\nПланировка: односторонняя \n\nОчень хорошее жилое состояние, косметический ремонт, санузел совмещен, продажа с мебелью. \n\nЦена: 21 500 у.е. торг реальному покупателю\n\n(код объекта ИГ-7797)\n\nПри звонке обязательно назовите код интересующего Вас объекта\n(он указан в начале и в конце текста описания).\n\nЕсли Вам не ответили, отправьте пожалуйста данный код на наши номера в мессенджерах Viber/Telegram/WhatsApp или просто в смс-сообщении и с Вами свяжутся в ближайшее время.\n\nТак же не забудьте просмотреть остальные предлагаемые нами объекты\n(Другие объявления автора)",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "СУМСКАЯ 77! ПРЕМИУМ! ШИКАРНАЯ! АВТОРСКАЯ! Продам кв-студию 60 м2",
    "room": "1",
    "floor": "3",
    "etajnost": "8",
    "area": "60",
    "price": "149 000 $",
    "type": "Бізнес",
    "description": "СТИЛЬНАЯ! ДИЗАЙНЕРСКАЯ! ЖК ДОМ НА СУМСКОЙ,  улица Сумская 77. ПАРК ГОРЬКОГО. СУМСКОЙ РЫНОК. Нагорный район! Продам 1 ком студийную квартиру, общей площадью 60 м2, на 3 этаже 8 этажного дома. В квартире выполнен авторский ремонт из дорогостоящих материалов. Квартира полностью укомплектована мебелью и техникой. Делали для себя, покупали в магазине FREEDOM. Вся мебель, сантехника, техника, плитка, свет - Италия. МОДЕЛИ 2021 года. Во всех шкафах и кухне - подсветка, меняющая цвет. Кухня LUBE, техника SMEG, сантехника GLOBO, выполнена дорогостоящая покраска стен, цвет графит. Тёплый пол. Балкон утеплён. Остаётся всё. По планировке - это студия, возможно выделить спальню, окна выходят во двор. Оформление по переуступке.\nРядом вся необходимая инфраструктура.\nЗвоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Пр. 1 к кв. біля метро 23 серпня, екв. 19000  є.Відновлення",
    "room": "1",
    "floor": "2",
    "etajnost": "5",
    "area": "30",
    "price": "741 000 грн.",
    "type": "Бізнес",
    "description": "Продам 1 кімнатну квартиру розташовану  по пр. Науки біля метро 23 Серпня ( 3 хв ), на 2 поверсі 5-ти поверхового будинку. Поряд магазини, садочки, школи, ринок та інша інфроструктура\nЗагальна площа-30 м2, житлова- 15 м2, кухня-6 м2. В квартирі виконано косметичний ремонт. Металопластикові вікна у кімнаті та на кухні, броньовані двері.\nСтіни керамзитобетон.\nНова вбудована кухня. \nБалкон потребує ремонту.\nТруби замінено, бойлер. \nДокументи готові  бистрий продаж, власник знаходиться в Харкові.\n Екв. 19000 торг. Розглядаємо покупців також з житловим сертифікатом. Розглядаємо також оренду  5000 грн /міс плюс лічильники та 50% опалення.\nТелефонуйте відповім на всі запитання.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "В продаже 1 ком. квартира с ремонтом! Шатиловская! Павлово поле! VI",
    "room": "1",
    "floor": "7",
    "etajnost": "9",
    "area": "28",
    "price": "31 500 $",
    "type": "Бізнес",
    "description": "В продаже 1 комнатная квартира на ул. Шатиловской, район Павлово поле. Квартира расположена на высоком видовом 7 этаже 9-эажного дома, общей площадью 28 м², кухня 6.10 м².В квартире сделан современный ремонт, заменена вся сантехника и электрика. Сан/Узел совмещен.\nОстается вся мебель и техника: телевизор, кондиционер, стиральная машинка, холодильник, микроволновая печь, варочная поверхность, шкаф купе, двуспальная кровать. Балкон застеклен.\nВ пешей доступности: Метро Ботанический Сад и Научная, Саржин Яр, Центральный Парк, Сельпо, Буфет, ТЦ Движение.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Обкомовский Дом! НАУКИ 19Б! НАУЧНАЯ! Продам 4 ком квартиру 128 м2",
    "room": "4",
    "floor": "4",
    "etajnost": "9",
    "area": "128",
    "price": "110 000 $",
    "type": "Бізнес",
    "description": "Продається 4-кімнатна квартира в обкомівському будинку на вулиці Космічній з повним капітальним ремонтом! Площа: 128 м2. 4 кімнати, простора кухня, комфортна ванна. Ремонт: Капітальний ремонт з використанням якісних матеріалів та сучасних дизайнерських рішень. Меблі: Квартира частково мебльована, що дає можливість організувати простір під свої потреби. Ця квартира - ідеальний вибір для комфортного проживання та затишного сімейного гнізда. Розташована на вулиці Космічній, що надає зручний доступ до міських зручностей та послуг. Не пропустіть цей чудовий пропозицію! Зателефонуйте прямо зараз, щоб домовитись про перегляд квартири та отримати більше інформації.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сумська 73/75! Университет! Продам 2 ком квартиру 55 м2",
    "room": "2",
    "floor": "3",
    "etajnost": "5",
    "area": "55",
    "price": "110 000 $",
    "type": "Бізнес",
    "description": "Представляємо Вашій увазі розкішну 2 кімнатну квартиру 55 м2 у самому серці міста, в безпосередній близькості до «Центрального парку відпочинку» по вулиці Сумська 73/75. Ця неперевершена квартира розташована на 3 му поверсі 5 поверхового, теплого та міцного цегляного будинку у стилі сталінської архітектури.\n\nЗагальна площа квартири складає 55 м², і вона пропонує вам ідеальне поєднання: простору кухні-вітальні, величезної спальні, санітарного вузла та розкішного балкону з неймовірним, захоплюючим видом на бутікову зону міста.\n\nКвартира вражає дорогим та якісним ремонтом, який виконаний з увагою до деталей. Вона продається в повній комплектації, готова для вашого комфортного заселення. \nЗателефонуйте нам зараз, щоб домовитися про зустріч і деталі продажу.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК Инфинити! КАСКАД! Сад Шевченко! Продам 3к 80 м2",
    "room": "3",
    "floor": "9",
    "etajnost": "15",
    "area": "80",
    "price": "144 000 $",
    "type": "Бізнес",
    "description": "ЖК Инфинити! КАСКАД! Сад Шевченко! Заходи и живи! Лучшая 2 секция - 4 квартиры на этаже! Продам 3 комнатную квартиру 80 м2 на 9 этаже 15 этажного кирпичного дома. Полная комплектация! 3 кондиционера, тёплый пол, 2 с/у, гардеробная! Формат: кухня-студия + 2спальни + 2 с/у + гардеробная + лоджия.\nРядом вся необходимая инфраструктура.\nЗвоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК ТРИУМФ! ТММ! Метро 23 Августа! Продам 2 ком квартиру 68 м2",
    "room": "2",
    "floor": "14",
    "etajnost": "22",
    "area": "68",
    "price": "84 900 $",
    "type": "Бізнес",
    "description": "ЖК ТРИУМФ! ТММ! Метро 23 Августа! Продається чудова 2кімнатна квартира у ЖК ТРИУМФ, поруч з метро 23 Серпня. Квартира розташована на 14 поверсі 22 поверхового будинку, який був побудований з використанням монолітно-каркасної технології у 2010 році. Житло представницького класу, з усіма зручностями для комфортного життя. Загальна площа квартири - 68 м², з цього 35 м² припадає на кухню. Планування роздільне, є кухня-студія та окрема спальня. Є велика гардеробна для сезонного одягу. Ремонт виконаний якісно з використанням екологічно чистих матеріалів. У квартирі залишається якісна мебель та побутова техніка від провідних виробників. Є кондиціонер, підігрів підлоги та власна котельня, що дозволить вам комфортно відчувати себе в будь-яку пору року. Зручна локація житлового комплексу забезпечує легкий доступ до усієї необхідної інфраструктури: школи, дитячі садочки, магазини, ресторани, аптеки та метро. Поруч з будинком є парк, де можна приємно провести час. Не втрачайте можливість стати власниками цієї чудової квартири. Телефонуйте прямо зараз, і ми організуємо для вас показ у зручний час. Будемо раді співпраці з ріелторами.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Новострой Левада-1 , 1к S 50м2 с черновыми работами .Е-Оселя.Q",
    "room": "1",
    "floor": "16",
    "etajnost": "16",
    "area": "50",
    "price": "26 999 $",
    "type": "Бізнес",
    "description": "Продам 1к квартиру в новобудові ЖК \"Левада-1\".\nМетро пр. Гагаріна.\nНадійний забудовник -Житлобуд 1\n\nКвартира знаходиться на 16\\16 поверх.\nЗагальна площа-50м2.\nБудівництво.\nУ квартирі виконані чорнові роботи. Підходить під програми Є-Оселя,Є- відновлення\n\nКвартира реальна.\nПовне супроводження на угоді.\nМожу запропонувати інші варіанти квартир. Найповніша база тільки реальних квартир за найкращою ціною.\nТелефонуйте, буду рада допомогти вибрати квартиру вашої мрії.\nІз посередниками не співпрацюю.",
    "time_": "25 квітня 2024 р."
  }
]