[
  {
    "title": "Євродвушка 52 кв.м, Клочківська 115, без посередників",
    "room": "2",
    "floor": "5",
    "etajnost": "10",
    "area": "52",
    "price": "57 000 $",
    "type": "Приватна",
    "description": "Євродвушка 52 кв.м. на вул.Клочківська 115. в цегляному будинку з ліфтом.\nКвартира в житловому стані розташована на 5му поверсі 10ти поверхового будинку. Планування кухня студія+робоча зона (22 кв.м) + спальня (16.6 кв.м), санвузол суміжний з ванною і окремо душовою зоною(5.2 кв.м), коридор (6.3 кв.м). Квартира одностороння, вікна виходять на протилежну сторону від дороги, тому сторонні шуми не будуть вам заважати.\n\nБезкоштовні парко місця у дворі, а також платний паркінг одразу за будинком.\nПоряд (1 хвилина) зупинка громадського транспорту (трамвай, автобус). \nДо метро \"Наукова\" - 16 хвилин пішки, «Університет» та «Держпром» 14 хвилин, 9 хвилин до Парку ім.Т.Г.Шевченка та Центрального Зоопарку.\n\nБіля будинку розташовані:\n- будівельний супермаркет «Будмен», \n - «АТБ»\n- «Восторг»\n- «Клас»\n- «Рост»\n- \"Центральний ринок\" (15 хв. пішки)\n\nТехніка в наявності:\n- телевізор 55\"\n- пральна машина\n- водонагрівач\n- електро плита і духова шафа\n- холодильник\n- мікрохвильова піч\n- кондиціонер\n\nМеблі в наявності:\n- двоспальна кровать\n- розкладний диван\n- кухонна стінка та зона прийому їжі\n- шафа у спальні\n- комоди у коридорі та спальні\n\nІз недоліків:\n- потребує заміну паркетної дошки (ламінату) в коридорі та кухні-студії",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам свою квартиру вулиця Петра Григоренко 7, метро Палац Спорту",
    "room": "2",
    "floor": "5",
    "etajnost": "5",
    "area": "44",
    "price": "33 500 $",
    "type": "Бізнес",
    "description": "Власна 2-х кімнатна квартира на продаж (від власника). Розташування : біля метро Палац Спорту по вулиці Петра Григоренко 7. До метро 2 хвилини пішки. За 2 останні роки стабільно подається електроенергія та вода (холодна + гаряча). Стабільне опалення. Є проведений газ.\nКвартира світла та затишна, робили ремонт для себе.\n44,5 кв. Тихий та доглянутий двір. Безпечний район міста!\nЗроблений косметичний ремонт всієї квартири. Є окрема кладова у спальні та балкон. Всі Документи впопядку та готові до продажу. Єоселя.\nПродаж без комісії! Власник",
    "time_": "23 квітня 2024 р."
  },
  {
    "title": "Сдається однокімнатна квартира район Одеської",
    "room": "1",
    "floor": "1",
    "etajnost": "4",
    "area": "31",
    "price": "4 500 грн.",
    "type": "Бізнес",
    "description": "Здається в оренду двокімнатна квартира.\nУ квартирі зроблений косметичний ремонт, укомплектована меблями та технікою.\nПерший та найзручніший поверх, а також газова плита.\nГарний район міста.\nКвартира вільна.\nТелефонуйте\nВартість оренди 4500 та комунальні послуги\n\nСдается однокомнатная квартира в районе Одесской ( проспект Байрона или Героев Сталинграда 8\\3) \nВ квартире сделан косметический ремонт, укомплектована мебелью и техникой.\nПервый и самый удобный этаж, а также газовая плита.\nХороший район города.\nКвартира свободна.\nЗвоните\nСтоимость аренды 4500 и коммунальные услуги",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3х квартиру",
    "room": "3",
    "floor": "5",
    "etajnost": "5",
    "area": "75",
    "price": "38 000 $",
    "type": "Бізнес",
    "description": "Продам 3х комнатную квартиру, 75м.Потолки 3.2м.Раздельные комнаты.ул Дизельная 1.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Аренда 1 кім квартири",
    "room": "1",
    "floor": "9",
    "etajnost": "9",
    "area": "33",
    "price": "3 000 грн.",
    "type": "Приватна",
    "description": "Здам 1 кім кв 9/ 9 надовгостроково.Дружби народів,253.\nМПВ, бойлер, СМА, газ плита, кондиціонер, двоспальне ліжко, кухонні меблі, мікрохвильовка, холодильник. Поруч транспорт, АТБ, розетка, нова пошта.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3 комнатную квартиру",
    "room": "3",
    "floor": "6",
    "etajnost": "9",
    "area": "67",
    "price": "45 000 $",
    "type": "Бізнес",
    "description": "Продам 3 комнатную квартиру 67 м. Ремонт хороший , евро, металл пластик окна,три раздельные комнаты,сан узел совместный, кухня 11 метров ,кухня и вся техника на кухне остаётся,Подробно по телефону . Не агентство. продажа от собственника",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК Победа 1+1 кВ. 46 м2 м. Победа",
    "room": "1",
    "floor": "1",
    "etajnost": "9",
    "area": "46",
    "price": "44 000 $",
    "type": "Бізнес",
    "description": "Продам евродвушку в новом ЖК Победа 46 м2 с хорошим ремонтом, дорогой мебелью и техникой. В квартире есть все для комфортного проживания, счетчики на тепло,воду. Подходит под программу  к- оселя. Комплекс находится в экологически чистом районе, рядом лес. Инфраструктура достаточно развита: и. Победа в пешей доступности, супермаркет Рост, Класс, школы, садики, Алексеевский рынок, транспорт. Звоните! Сотрудничаю!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Однокомнатная квартира Северная Салтовка",
    "room": "1",
    "floor": "6",
    "etajnost": "9",
    "area": "40",
    "price": "3 500 грн.",
    "type": "Приватна",
    "description": "Агентства просьба не беспокоить !!!\n\nДолгосрочно.\nСдам свою однокомнатную квартиру улучшенной планировки. 6/9, возле ТЦ  Экватор. Рядом супермаркеты, остановка, родники. Метро в пешей доступности. В квартире есть стиральная машинка, бойлер, холодильник, кондиционер, вся необходимая мебель.\n\nБалкон лоджия не застеклён, в ванной зеркальный потолок, наличие домофона, интернет проведён. \n\nЦена - 3500 + коммунальные.  (Счётчик стоит только на свет !).",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам смарт-квартиру метро Майдан Конституции",
    "room": "1",
    "floor": "3",
    "etajnost": "3",
    "area": "17",
    "price": "3 800 грн.",
    "type": "Бізнес",
    "description": "Сдам реальную смарт-квартиру в центре в пешей доступности от метро Майдан Конституции \nАдрес: переулок Троицкий 1 \nДо метро 5-7 минут \n3 этаж \nУкомплектована всем необходимым для жизни \nЦена 3800+коммунальные \n\nОплата агентских услуг 50% от стоимости аренды единоразово по факту вселения \n\nБольше вариантов в тellеграm : \n\narenda_kharkov",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 квартиру по Героев Харькова 128а близко к центру V00",
    "room": "1",
    "floor": "3",
    "etajnost": "15",
    "area": "49",
    "price": "30 500 $",
    "type": "Бізнес",
    "description": "Уважаемый покупатель, если Вы сейчас ищите однокомнатную квартиру рядом с центром в кирпичном доме, обратите внимание на наш объект. Дом сдан 2007 году, находится рядом с метро Турбоатом и Малышева. Придомовая территория облагорожена, есть места для парковки автомобиля. Рядом сети супермаркетов - АТБ 50 метров, РОСТ 200 метров, метро 500 метров, аптеки, больница, спортивные комплексы и парк. Дом обслуживает ОСМД. Квартира теплая, светлая и в жилом состоянии, остается ВСЕ. Рассматриваем продажу через государственные программы.\nНомер оголошення на сайті компанії: SF-2-856-676-LX.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "2х к.из.кв.по ул.Отакара Яроша-21999$.Звонить на вайбер",
    "room": "2",
    "floor": "4",
    "etajnost": "5",
    "area": "43",
    "price": "21 999 $",
    "type": "Бізнес",
    "description": "2х к.изолированная квартира на Отакара Яроша в 7-ми минутах ходьбы от ст. метро Ботанический Сад. Добротный кирпичный дом, крыша новая, две смежно-параллельные комнаты, санузел совмещенный. В квартире выполнен качественный ремонт, мпо, заменены трубы подачи воды и отвода канализации. Стоят счётчики воды и газа. Удобный район для проживания,рядом вся инфраструктура, в пешей доступности Саржин Яр- любимое место отдыха горожан. Квартира продаётся с мебелью, техника обсуждается. Готовы к быстрой сделке. Цена обсуждается с потенциальными покупателями. Работаем по программе Е-відновлення. Покупателям звонить на вайбер, Вотсап, для более подробной информации, либо оставьте Ваш контактный номер телефона на сайте, я позвоню Вам",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3к квартиру пр Л.Свободи 39",
    "room": "3",
    "floor": "12",
    "etajnost": "12",
    "area": "64",
    "price": "36 000 $",
    "type": "Бізнес",
    "description": "Продам 3-х кімнатну, світлу, видову, затишну квартиру в одному з найбезпечніших районів міста Олексіївка  по проспекту Людвіга Свободи 39. Квартира розташована в гарному чистому та доглянутому будинку панельного типу на 12-му поверсі/12-ти поверхового будинку, над квартирою знаходиться повноцінний технічний поверх . Формат квартири : кухня-вітальня, 2-ві роздільні спальні, гардероб та збільшений  суміщений санвузол. Загальна площа 64м2. Квартира в гарному житловому стані продається в повній комплектації. Продаж терміновий! ТОРГУЄМОСЬ!\nЦя та ще багато цікавих квартир в посиланні на наш телеграм бот! \n\nt.me/helper_rent_apartments_bot",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2-х комнатную квартиру",
    "room": "2",
    "floor": "7",
    "etajnost": "9",
    "area": "56",
    "price": "50 000 $",
    "type": "Приватна",
    "description": "Продам двухкомнатную квартиру \nМетро Академика Павлова 5 минут",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1 ком. квартиру в ЖК Левада 1",
    "room": "1",
    "floor": "8",
    "etajnost": "16",
    "area": "42",
    "price": "15 000 грн.",
    "type": "Приватна",
    "description": "Сдам 1 ком.квартиру 42 м2, 8 этаж 16 этаж. дома. Новострой по ул. Елизаветинская 1а у входа метро Гагарина. Евроремонт. Цена 15 000 грн. тел. 09*********43",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Можно на месяц! Аренда смарт- квартиры. Холодная Гора. Любови Малой 49",
    "room": "1",
    "floor": "4",
    "etajnost": "5",
    "area": "20",
    "price": "4 000 грн.",
    "type": "Бізнес",
    "description": "Если объявление активно - значит квартира в наличии !\nБыстрое заселение!\nФото соответствуют 100%\n\nРаботаем!\nЕсть свободные 3 квартиры по этому адресу, площадью 14 м2 и 20 м2. Покажем все. Квартиры после генеральной уборки, чистые, готовы к заселению. Полное обслуживание квартиры !\n\nОплата при заселении, 4000 грн + ( Залоговый месяц) 2000 грн + (агентские) 2000 грн. \n\nСдам смарт квартиры, гостинки со своим с/у и мини кухней, на длительный срок, можно и на месяц, можно и на неделю. ( Договоримся по цене)\nНа Холодной Горе по ул. Любови Малой 49. ( Проспект Постышева)\n31 Больница, Институт Терапии Малой.\nДо метро Холодная Гора 15 минут пешком.\nВ пешей доступности магазин АТБ, банкоматы.\nАптека, множество маленьких продуктовых магазинов, вблизи дома. \nУкомплектована : большой диван, шкаф, бойлер, стиральная машина, маленький холодильник, электроплита, кухня, микроволновая печь, ТV\nДом очень теплый, утеплённый. \nДополнительно оплачиваются коммунальные, в летнее время примерно 500 грн, в зимний период около 1000 грн.\n\nОформление договора при въезде + агентские 50 % от стоимости квартиры за месяц.\nОперативный показ и вселение в любое для вас время))\n\nНЕ СОТРУДНИЧАЮ !!\nВсем мира!!\nБерегите себя!!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Здам 2к.Кв біля Ботанічного саду",
    "room": "2",
    "floor": "2",
    "etajnost": "5",
    "area": "54",
    "price": "7 900 грн.",
    "type": "Бізнес",
    "description": "Здам 2к.кВ біля метро Ботанічний сад \nКвартира з усім необхідним \nПральна машина \nКондиціонер \nЛіжко \nКухня \nПлита (газова) \nХолодильник \nЧайник \n Орендна плата не включає в себе комунальні платежі",
    "time_": "23 квітня 2024 р."
  },
  {
    "title": "1m Реальная! 1 комн квартира Новые дома метро Армейская",
    "room": "1",
    "floor": "1",
    "etajnost": "2",
    "area": "33",
    "price": "11 500 $",
    "type": "Бізнес",
    "description": "Продам повноцінну 1 кімнатну квартиру метро Армійська\n\nвул. Рибалка 1/2 цегла 32/19/6\n\nстан житловий, є диван, холодильник, пральна машинка.\n\n Ціна вказана із заборгованістю комунальних послуг у розмірі 1500 доларів США. \nМожливо забрати борг на себе.\nПоспішайте!!!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3-комн. студийную квартиру в ЖК Немецкий проект",
    "room": "3",
    "floor": "5",
    "etajnost": "12",
    "area": "60",
    "price": "55 000 $",
    "type": "Бізнес",
    "description": "Продам 3-комн. студийную квартиру с начатым ремонтом в ЖК Немецкий проект. Общая площадь квартиры 58 кв.м., по проекту предусмотрены гостиная-студия, 2 спальни, гардеробная и санузел. В квартире сделан большой комплекс подготовительных работ: установлены и отштукатурены все перегородки, уложена электропроводка и трубы воды и канализации,  установлены новые дизаунерские конвекторы, выведены коммуникации под кондиционер. В комплектность входит вся сантехника, напольная плитка и керамогранит для кухни и санузла. По минимальным подсчётам в ремонтные работы и стройматериалы уже вложено около 20000, осталась только чистовая отделка. Дизайн-проект в подарок! Если вы подыскиваете квартиру по приемлемой цене в престижном доме- ждём вас на просмотр!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК Сокольники 2к.кв. 67 м2 м Ботанический сад",
    "room": "2",
    "floor": "5",
    "etajnost": "16",
    "area": "67",
    "price": "37 000 $",
    "type": "Бізнес",
    "description": "Продам 2к.кВ . С незаконченным ремонтом, без мебели и техники в ЖК Сокольники 67м2. Очень хорошая планировка. В квартире сделана электрика, в санузле установлены ванна и унитаз. Стены оштукатурены, в ванной комнате и кухне на стенах крупноформатная испанская керамическая плитка. В комнатах и коридоре на полу бельгийская виниловая плитка, полы в кухне, ванной и кладовке - крупноформатный керамогранит. Во всех помещениях, по периметру, смонтирован профиль для установки натяжного потолка. Заменена входная дверь. В квартиру заведены кабельное тв и интернет. Один собственник, в квартире никто не прописан. Звоните! Сотрудничаю!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3х  м.З.України первых хозяев, без проблем, работа программе Е",
    "room": "3",
    "floor": "3",
    "etajnost": "10",
    "area": "83",
    "price": "65 000 $",
    "type": "Бізнес",
    "description": "Работаем по программам Е !  Продам 3х квартиру от первых хозяев без проблем, долгов, Конный рынок, метро Захисників України 5 минут, остановка Никитина, квартира двухсторонняя,  три раздельные комнаты, паркет, отличная столярка, большой санузел. Есть полотенцесушитель электрический - в любую погоду высохнут вещи . Окна новые МПО,  Счетчики на свет, воду, газ. \n Добротная мебель и встроенные шкафы будут Ваши!\n 05*********66, 09*********90",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2к квартиру возле метро, ул.Валентиновская",
    "room": "2",
    "floor": "2",
    "etajnost": "12",
    "area": "45",
    "price": "31 500 $",
    "type": "Бізнес",
    "description": "Продам двухкомнатную квартиру в уютном микрорайоне на Салтовке возле метро Студенческая. В квартире капитальный ремонт с полной заменой всех коммуникаций. Теплая, светлая , приличные соседи. Более детальная информация по телефону",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Харьков шишковская 4К перепланировка в 3К своя продам обмен",
    "room": "4",
    "floor": "14",
    "etajnost": "16",
    "area": "83",
    "price": "55 000 $",
    "type": "Приватна",
    "description": "Продам, 4К перепланировка, мебель, техника (встр. холод, стиралка, варочная, духовка, кондер ). перепланировка. Свободна.  Возможен обмен",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 комн. квартиру Завод Шевченко",
    "room": "1",
    "floor": "5",
    "etajnost": "9",
    "area": "40",
    "price": "23 000 $",
    "type": "Бізнес",
    "description": "Продам 1 комнатную квартиру Завод Шевченко, Москалевская 170.\n\nКвартира с ремонтом,поменяна полностью электрика,сантехника.\nТакже установлен аккумулятор резервной электроэнергии,благодаря чему в момент блэкаута,в квартире постоянно есть свет.\n\nКомфортный 5 этаж.\nПо договорённости оставляют мебель.\n 23000$\nТорг уместен",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3-х ком. Квартиру Холодная Гора. Без Комиссии!!!",
    "room": "3",
    "floor": "2",
    "etajnost": "8",
    "area": "68",
    "price": "56 000 $",
    "type": "Приватна",
    "description": "Продам 3-х комнатную квартиру. Холодная Гора,\nПр.Любови Малои 2в , расположена на 2 этаже 8 этаж дома.\nДом 2010 сдача\nОбщая площадь 68 кв.и 3 лоджии.\nФормат 3 раздельные спальни , коридор , кухня и санузел .\nВ квартире сделан ремонт , продажа с техникой и мебелью .\nСобственник",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам ШИКАРНУЮ 1-к квартиру в ЖК Садовый . Дворец Спорта. НОВЫЕ ДОМА.",
    "room": "1",
    "floor": "2",
    "etajnost": "13",
    "area": "44",
    "price": "51 990 $",
    "type": "Бізнес",
    "description": "Продам ШИКАРНУЮ и уютную 1-комнатную квартиру в живописном районе Новых домов, в Жилом Комплексе \"Садовый\". Квартира расположена на УДОБНОМ 2 этаже 13-этажного монолитно-каркасного дома.\n\nОбщая площадь квартиры составляет 44 квадратных метра. Внутреннее пространство разделено на уютную жилую зону и просторную кухню - студию. Продуманный дизайн и капитальный ремонт создают комфорт и уют в каждом уголке.\n\nЕсть КАДОВКА и она может быть Вашей.\nКвартира оборудована высококачественными окнами, биметаллическими радиаторами и входными дверями от Коммунар. Внимание к деталям видно в каждом элементе - от проходных выключателей до отдельных автоматов для всех электроприборов.\n\nПространство также включает гардеробную и полностью укомплектованную кухню мебелью и техникой от ведущих производителей. Квартира оснащена качественной сантехникой, бойлером, стиральной машиной, инсталляцией, охранной системой, датчиками движения и видеонаблюдением.\n\nДом окружен облагороженным двором, имеется подземный паркинг и наземная парковка. Рядом с домом находятся супермаркеты, рынок, школы и детский сад. Управляющая компания эффективно выполняет свои обязательства, оперативно решает вопросы собственников. Транспортная развязка очень удобна.\n\nДополнительно возможно приобретение кладовки. Эта квартира идеально подходит для тех, кто ценит комфорт, качество и удобство в каждой детали жизни. \nЗвоните, чтобы узнать больше и договориться о просмотре!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 к новострой  ЖК Металлист м.Спортивная V00",
    "room": "1",
    "floor": "2",
    "etajnost": "16",
    "area": "39",
    "price": "30 500 $",
    "type": "Бізнес",
    "description": "Продам 1 комнатную квартиру в новом доме ЖК Металлист возле м. Спортивная по ул, Плехановская 92А. Это современный жилой комплекс с большим двором, стоянкой во дворе, детской площадкой и парковой зоной. М. Метростроителей и Спортивная в 1 минуте от комплекса. Удобно расположен в географическом центре Харькова, рядом находится вся необходимая инфраструктура: две станции метро, остановки маршрутных автобусов и трамваев, стадион «Металлист», в радиусе 500 метров супермаркеты «Караван», «АТБ», «Рост», «Сильпо», «Чудо», «Таврия», «Эпос» и т.д., Конный рынок.\nВ квартире сделан качественный капитальный ремонт, продажа со всей имеющейся мебелью и техникой , не требует вложений, состояние #ЗАХОДИ И ЖИВИ#\nВ доме установлена горизонтальная разводка отопления, которая позволила поставить счетчик на отопление в квартиру, в отопительный сезон на отоплении можно сэкономить в 3 раза! Сам дом полностью утеплен минеральной ватой, во всех квартирах установлены качественные энергосберегающие 5камерные окна с 2камерным стеклопакетом WDS.\nТолько продажа, рассматриваем продажу через государственные программы.\nНомер оголошення на сайті компанії: SF-2-881-430-LX.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "В продаже 3к квартира ЖК Левада 1",
    "room": "3",
    "floor": "3",
    "etajnost": "16",
    "area": "69",
    "price": "68 000 $",
    "type": "Бізнес",
    "description": "В продаже 3к квартира в Новострои  ЖК Левада 1. Ул. Елизаветинская 7. Формат квартиры Кухня-гостиная, + 2 раздельные комнаты, так же есть 2 застекленных и утепленных балкона. Квартира со свежим ремонтом , полностью укомплектована мебелью и техникой. Установлены все счетчики, в том числе и на тепло. Так же есть парковочное место на стоянке ( за отдельную стоимость) Просмотр квартиры в удобное для вас время по договоренности.",
    "time_": "18 квітня 2024 р."
  },
  {
    "title": "Однокомнатная 42,8м2 без ремонта, новострой, СУПЕРЦЕНА!!!",
    "room": "1",
    "floor": "6",
    "etajnost": "9",
    "area": "42",
    "price": "21 400 $",
    "type": "Приватна",
    "description": "ЖК \"Воробьёвы Горы на Полях - 1\". ул. Авиахимическая, д.7.\nВашему вниманию однокомнатная квартира 42,8м2 с полностью остеклённым панорамным балконом. Суперцена 500 у.е. за м2 !!!\nОтличная планировка изначально, есть возможность в комнате сделать просторную полноценную гардеробную, но по желанию в процессе ремонта можно переделать под своё видение и потребности.\nДом сдан и заселён, жилые тарифы, квартира продаётся по договору купли-продажи.\nВсе коммуникации заведены. Минимальная стоимость коммуналки.\nОтличная инфраструктура и расположение, рядом центр, всё что нужно для комфортной жизни.\n6 этаж, всего в доме 9.\nЗакрытая территория, в доме ОСМД (Управляющая компания).\nНе агентство, продажа от собственника.\nПоказ в будние дни с 9 - 18, приходите и убедитесь что это Ваш ВАРИАНТ.\nОтличное предложение как для жизни, так и для сдачи в аренду.\nВсё как на фото.\nНе агентство. Эксклюзивы не заключаю. Без комиссий и т.п.",
    "time_": "13 квітня 2024 р."
  },
  {
    "title": "Гостинка на Науковій від власника . Центр міста",
    "room": "1",
    "floor": "5",
    "etajnost": "5",
    "area": "20",
    "price": "16 800 $",
    "type": "Бізнес",
    "description": "Гостинка від власника . Все як на фотографіях . Усі меблі залишаються . Центр міста. До метро Наукова 5 хв пішки.",
    "time_": "23 квітня 2024 р."
  },
  {
    "title": "8128-ЕК Продам 2к квартиру 76м² в новострое ЖК Меридиан на Салтовке",
    "room": "2",
    "floor": "3",
    "etajnost": "13",
    "area": "76",
    "price": "55 000 $",
    "type": "Бізнес",
    "description": "8128-ЕК Продам 2 комнатную квартиру 76м в новострое ЖК Меридиан на Северной Салтовке\nГвардейцев Широнинцев 70-Б\n(7 секция ) \nЭтаж: 3/13\nПлощадь: 76/36/15м2\nТип дома: новострой\nПланировка: двухсторонняя, комнаты раздельные\n\nкапитальный ремонт, два санузла, балкон застеклён. \nПродажа с мебелью и техникой.\n\nЦена: 55 000 у.е. торг реальному покупателю \n\n(код объекта 8128-ЕК)\n\nПри звонке обязательно назовите код интересующего Вас объекта\n(он указан в начале и в конце текста описания).\n\nЕсли Вам не ответили, отправьте пожалуйста данный код на наши номера в мессенджерах Viber/Telegram/WhatsApp или просто в смс-сообщении и с Вами свяжутся в ближайшее время.\n\nТак же не забудьте просмотреть остальные предлагаемые нами объекты\n(Другие объявления автора)",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Здам 2 квартиру в центрі ХТЗ ,проспект Індустріальний",
    "room": "2",
    "floor": "1",
    "etajnost": "5",
    "area": "50",
    "price": "4 000 грн.",
    "type": "Бізнес",
    "description": "Здам 2 квартиру на пр.Індустріальному,поряд з церквою і базаром на першому поверсі..Помешкання в житловому стані,є все для комфортного проживання.По плануванню - кімнати прохідні,прибудованний великий балкон,завдяки чому збільшена площа кухні.. Чекаємо арендаторами сім*ю,можна з дітками. Ціна оренди 4000+комунальні .",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Стильная и комфортная 2 к Героев Труда Салтовка V00",
    "room": "2",
    "floor": "4",
    "etajnost": "9",
    "area": "74",
    "price": "60 000 $",
    "type": "Бізнес",
    "description": "Предлагаю к продаже двухкомнатную, очень функциональную квартиру в районе Героев Труда. Дом кирпичный, застройщик ЖС-1, находится в середине микрорайона и удален от проезжей дороги.\nПланировка квартиры включает светлую, просторную кухню-гостинную и две отдельные спальни, из одной выход на огромную отапливаемую лоджию. \nВ квартире сделан качественный капитальный ремонт, продажа со всей имеющейся мебелью и техникой высокого европейского качества, не требует вложений, состояние #ЗАХОДИ И ЖИВИ#\nВ квартире установлена сигнализация и еще огромный бонус - индивидуальный счётчик отопления. Документы в порядке, готовы к быстрой сделке и рассматриваем продажу через государственные программы\n\nНомер оголошення на сайті компанії: SF-2-880-281-LX.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3 комн. кв. Салтовка парк Победы Салтовское шоссе",
    "room": "3",
    "floor": "5",
    "etajnost": "5",
    "area": "62",
    "price": "21 900 $",
    "type": "Бізнес",
    "description": "Продам 3х комнатную квартиру на Салтовке, напротив парка Победы, дом расположен по Салтовскому шоссе. Отличная планировка: квадратный холл, 3 раздельные комнаты. Поменяны окна на МПО, балкон также МПО. Состояние обычное, чистое жилое. Этаж 5/5. Крыша в порядке. В подъезде ремонт, аккуратные соседи. Квартира свободна, документы готовы. Рядом остановка транспорта, маркеты, во дворе детск. площадка, недалеко школа, садик. Спокойный район для проживания вашей семьи. Рассмотрим ваши предложения. Торг (в разумных пределах) приветствуется.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЕК-3130 Продам 3К квартиру на Северной Салтовке Северная 4",
    "room": "3",
    "floor": "11",
    "etajnost": "16",
    "area": "69",
    "price": "17 000 $",
    "type": "Бізнес",
    "description": "Объявление для покупателя! Агентам не звонить!\n\nЕК-3130 Продам 3 комнатную квартиру на Северной Салтовке \nСеверная 4\nНаталии Ужвий 108\nЭтаж: 11/16\nПлощадь: 69/41/11м2 \nПланировка: квадратный холл \n\nКомнаты раздельные, жилое состояние, МПО, мебель и техника обсуждается. \n\nЦена: 17 000 у.е. торг реальному покупателю \n\n(код обьекта ЕК-3130)\n\nПри звонке обязательно назовите код интересующего Вас объекта\n(он указан в начале и в конце текста описания).\n\nЕсли Вам не ответили, отправьте пожалуйста данный код на наши номера в мессенджерах Viber/Telegram/WhatsApp или просто в смс-сообщении и с Вами свяжутся в ближайшее время.\n\nТак же не забудьте просмотреть остальные предлагаемые нами объекты\n(Другие объявления автора)",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам ОТЛИЧНУЮ 2-х комн. квартиру в НОВОСТРОЕ . ЖК Сокольники. Ремонт",
    "room": "2",
    "floor": "3",
    "etajnost": "16",
    "area": "70",
    "price": "70 000 $",
    "type": "Бізнес",
    "description": "Продам 2-комн. квартиру 70м2 ЖК Сокольники. Хороший , очень качественный ремонт , отличная мебель и техника.\nКомфортный 3 этаж\\16.\n\nФормат: большая кухня-гостиная, спальня, зона кабинета, детская комната (можно сделать любой формат использования), туалет, санузел.\nПродается с мебелью и техникой. Во всей квартире на полу очень дорогой натуральный массив дерева. \nТехника: стиральная машина, сушильная машина, посудомойка, встроенный холодильник, островная вытяжка, индукционная варочная поверхность, духовой шкаф, микроволновка, кондиционеры, телевизор. Плитка на кухне-травертин, в ванной-керамогранит под бетон. В санузле теплый пол. Квартира под охраной. Все делалось для себя!  Тамбур с тумбой под обувь! Отличные соседи!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "3-комнатная студийная квартира с ремонтом в ЖК Белый Слон",
    "room": "3",
    "floor": "14",
    "etajnost": "16",
    "area": "98",
    "price": "154 000 $",
    "type": "Бізнес",
    "description": "Квартира со ремонтом в ЖК \"Белый Слон-Дом в Сокольниках\". Общая площадь квартиры 97 кВ м, 14 этаж (16 этажного дома). Окна смотрят на юг в сторону Сокольников. По планировке предусмотрена гостиная студия кухня, 2 спальни с общим балконом, 2 санузла, большая гардеробная комната. Ремонту всего 2 года. Также есть в продаже 2 меcта в подземном паркинге.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2 кiмнатну квартиру Новi Будинки,",
    "room": "2",
    "floor": "4",
    "etajnost": "5",
    "area": "45",
    "price": "25 000 $",
    "type": "Приватна",
    "description": "Продам 2 кiмнатну квартиру Новi Будинки, вул Харкiвських Девiзiй буд5 до м Армiйська 3 хв 4/5 46/32/6 Квартира в гарному житловому станi з меблями та побутовою технiкою, бойлер,новi лiчильники, вiкна та балкон МП. Зручне мiсце розташування, поруч бульвар Юрьева та вся iнфраструкра. 25000уе",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "3к квартира Жасминовый бульвар 3 отличий вариант",
    "room": "3",
    "floor": "2",
    "etajnost": "5",
    "area": "58",
    "price": "35 000 $",
    "type": "Бізнес",
    "description": "В продаже 3х комнатная квартира.\nАдрес- бульвар Жасминовый, 3\nПлощадь 58,5 м2\n2й этаж.\nКачественный ремонт, мебель и техника входят в стоимость.\nРазвитая инфраструктура.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продаж 2 кімнатної квартири район Нові Будинкі",
    "room": "2",
    "floor": "1",
    "etajnost": "14",
    "area": "56",
    "price": "40 000 $",
    "type": "Бізнес",
    "description": "Продаж  великої 2 кімнатної квартири біля метро Палац Спорту на проспекті  Петра Григоренка 39 гарний капітальний ремонт, залишаємо всі меблі і техніку.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам СВОЮ гостинку в 3 минутах от Французского бульвара",
    "room": "1",
    "floor": "1",
    "etajnost": "2",
    "area": "18",
    "price": "4 999 грн.",
    "type": "Приватна",
    "description": "Квартира своя сдаётся без посредников.\n\nДвухуровневая квартира с хорошим ремонтом. \nАренда (первый+залог)+ комуналка и интернет.\nСтиральная машинка\nТелевизор 55\" \nДиван\nКровать\nДуховка \nИндукционная плита \nСтиральная машинка\nКондиционер \nВ 3 минутах от Французского бульвара.\nРядом метро \nЕсть свой двор для авто",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Дом сдан 3 к. кв. в ЖК ПРОЛИСОК",
    "room": "3",
    "floor": "7",
    "etajnost": "10",
    "area": "92",
    "price": "65 000 $",
    "type": "Бізнес",
    "description": "Продам 3 комнатную квартиру в ЖК Пролисок. Дом сдан в конце 2020 года. Заселён на 90 %. \n\nКвартира находится в средине дома, двухсторонняя, тёплая, светлая и уютная. Установлен счётчик тепла на квартиру. \n\nДом расположен в 2 минутах от метро Дворец Спорта. На территории комплекса находятся детский сад, магазины, салоны красоты, стоматология, игровые площадки для детей. Территория комплекса закрыта и охраняется. \n\nВ 5-7 минутах от комплекса находятся банки, множество  магазинов, остановки транспорта в разные районы города, аптеки, нотариусы, рынок. \n\nДом построен по монолитно-каркасной технологии, находится очень близко к метро, что является большим преимуществом в наше непростое время.",
    "time_": "16 квітня 2024 р."
  },
  {
    "title": "Сдам в аренду 2 к. кв. , Державинская, метро Метростроителей, NP",
    "room": "2",
    "floor": "1",
    "etajnost": "9",
    "area": "50",
    "price": "6 000 грн.",
    "type": "Бізнес",
    "description": "Сдам в аренду 2 комнатную квартиру, 1/9,  ул. Державинская, 2 - Б, станция метро Метростроителей 5 мин. пешим ходом. Квартира с капитальным ремонтом, с мебелью и техникой: бойлер, СМА, ТВ, плита газовая. Две раздельные комнаты, ( спальные места - 2 двухспальные кровати), с/у раздельный, два балкона, погреб - вход с балкона, сигнализация.\nХорошо развита инфраструктура,  отличная транспортная развязка.\nСтоимость аренды 6000 грн/мес. + коммунальные и интернет",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Аренда просторной 3К квартиры ЖК МКДУ Павлово Поле 23 августа Пр.Науки",
    "room": "3",
    "floor": "13",
    "etajnost": "19",
    "area": "120",
    "price": "16 000 грн.",
    "type": "Бізнес",
    "description": "Сдается в аренду просторная 3-комнатная квартира в новострое бизнес-класса ЖК «Павлово Поле» (МКДУ) по проспекту Науки, 77.\nОбщая площадь: 120 м2.\nФормат квартиры: кухня-гостиная, 2 спальни, санузел и лоджия.\nВыполнен дорогой ремонт из высококачественных материалов с интересными дизайнерскими решениями.\nВ квартире есть все необходимое для Вашего комфорта.\nЕсть сигнализация, видеонаблюдение, сауна, оборудовано место с турником и брусьями.\n\nЕсть свои места в подземном паркинге со входом в комнату под бомбоубежище.\nЖК бизнес-класса с охраной и видеонаблюдением.\nОтлично развитая инфраструктура: супермаркет «Класс», банки, аптеки, парк, рестораны, школа, садик. Станция метро «23 Августа» в пешей доступности.\n\nКвартира готова к Вашему заселению!\n\nПоказываем в удобное для Вас время!\nПишите или звоните, отвечу на все интересующие Вас вопросы)\nLiliia_Estate\n\nТакже при необходимости и Вашем желании подберу для Вас варианты по Вашим критериям)\n\nДо встречи)",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3-х комнатную квартиру м-н. Солнечный\nпр. Героев Харькова 302",
    "room": "3",
    "floor": "8",
    "etajnost": "9",
    "area": "69",
    "price": "42 000 $",
    "type": "Бізнес",
    "description": "Продам 3-х комнатную квартиру м-н. Солнечный\nпр. Героев Харькова 302  \n8 этаж/9 этажного дома. Общая площадь 69.2 м2, комнаты 18.9, 8.2 и 12.8 кв.м., кухня 9.8м2. \nНовый евроремонт. Два кондиционера, газовая колонка.  \nБольшая лоджия и балкон - застеклены.\n Недалеко необходимые  магазины и супермаркет.\nСвободна!\nПодробно расскажет и покажет специалист по недвижимости АН АСТ\nКристина",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продаж 2-кімнатной каартири ЖК Інфініті",
    "room": "2",
    "floor": "10",
    "etajnost": "15",
    "area": "78",
    "price": "78 000 $",
    "type": "Бізнес",
    "description": "Продам 2-кімнатну квартиру в житловому комплексі бізнес-класу Інфініті, вул. Ботанічна, 2.\n\nЖитловий комплекс розташований у самому центрі Харкова навпроти Каскаду   Саду Шевченка. У  пішій доступності – Харківський зоопарк, ХНАТОБ, Центральний ринок, метро Істиричний музей.\n\nЗабудовник «Житлобуд-1»\n\nСекція 3. Будинок зданий у 2020 році. \n\n10-й поверх 15-поверхового цегляного будинку. Зовнішнє утеплення.\n\nЗагальна площа 78 кв.м: кухня 15кв.м, дві окремі кімнати . Висота стелі 3 метри.\n\nКвартира у будівельному стані.  \n\nУ будинку закрита територія, багаторівневий паркінг, великий дитячий майданчик. У під'їзді вантажний та пасажирський ліфти, механічний пандус .",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК Залесская 5, современная квартира р-н м. Научная!",
    "room": "2",
    "floor": "10",
    "etajnost": "15",
    "area": "55",
    "price": "45 000 $",
    "type": "Бізнес",
    "description": "Впервые в продаже! Современный ЖК улица Залесская дом 5 ( вблизи метро Научная и Госпром)\nПредлагается к покупке 2 ком.квартира формат планировка гостиная кухня и спальная комната с гардеробной.\nПлощадь 55m2\nВидовая на 10 этаже 15 этажного кирпичного дома.\nДизайнерский ремонт из качественных европейских материалов, встроенная мебель, техника. \nУстановлены индивидуальные счётчики.\nДом охраняется, в шаговой доступности центр города, парк, супермаркеты, рестораны, садик, школа.\nДокументы готовы, переехать в квартиру вы сможете в день покупки.\nЗвоните 097 000 48 4",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Пр. 1 к кв. біля метро 23 серпня, екв. 19000  є.Відновлення",
    "room": "1",
    "floor": "2",
    "etajnost": "5",
    "area": "30",
    "price": "741 000 грн.",
    "type": "Бізнес",
    "description": "Продам 1 кімнатну квартиру розташовану  по пр. Науки біля метро 23 Серпня ( 3 хв ), на 2 поверсі 5-ти поверхового будинку. Поряд магазини, садочки, школи, ринок та інша інфроструктура\nЗагальна площа-30 м2, житлова- 15 м2, кухня-6 м2. В квартирі виконано косметичний ремонт. Металопластикові вікна у кімнаті та на кухні, броньовані двері.\nСтіни керамзитобетон.\nНова вбудована кухня. \nБалкон потребує ремонту.\nТруби замінено, бойлер. \nДокументи готові  бистрий продаж, власник знаходиться в Харкові.\n Екв. 19000 торг. Розглядаємо покупців також з житловим сертифікатом. Розглядаємо також оренду  5000 грн /міс плюс лічильники та 50% опалення.\nТелефонуйте відповім на всі запитання.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам Свою Квартиру в ЖК Карамель",
    "room": "1",
    "floor": "5",
    "etajnost": "9",
    "area": "19",
    "price": "15 500 $",
    "type": "Бізнес",
    "description": "Продам свою квартиру в жк Карамель, 5й этаж 9ти, площадь 19 метров, со всей мебелью и техникой. Отопление - своя газ котельная. Звоните!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "30000 ЖК Мира 3 Дом сдан Продам 2 комнатную квартиру 58м!AS",
    "room": "2",
    "floor": "7",
    "etajnost": "9",
    "area": "58",
    "price": "30 000 $",
    "type": "Бізнес",
    "description": "ЖК Мира 3\nДом сдан!\n\nПродам 2 комнатную квартиру по улице Мира , 7 этаж из 9, площадь 58м2.\nКвартира в строительном состоянии со стандартной комплектацией от надежного застройщика ЖС-1:\n-железная входная дверь\n-подвод коммуникаций к квартире\n-горизонтальная разводка отопления\n-радиаторы\n-метало-пластиковые окна\n-межкомнатные перегородки согласно стандартной планировке( можно двигать по Вашему желанию)\n\nПолностью облагороженная территория комплекса не оставит Вас равнодушным: современные детские площадки, лавочки для отдыха, спортивные площадки с теннисными столами и баскетбольным полем, зеленые участки, парковочные места.\n\nВ пешей доступности к комплексу ЖК МИРА 3 ,метро Индустриальная, остановки общественного транспорта, школа, садик, рынок, супермаркеты , отделения Новой почты и банка.\n\nЗВОНИТЕ УЖЕ СЕГОДНЯ!\nПОКАЗ ПО ДОГОВОРЕННОСТИ!\nПолное сопровождение сделки!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам свою 1-комнатную квартиру возле метро Научная",
    "room": "1",
    "floor": "3",
    "etajnost": "9",
    "area": "33",
    "price": "38 500 $",
    "type": "Бізнес",
    "description": "Продам свою 1-комнатную квартиру возле метро Научная, улица Шатиловская, 29.\nЭтаж 3/9, площадь 33м2. Ремонт. Качественная сантехника и плитка. Стены обесшумлены и утеплены. Мебель,  бойлер, кондиционер. Балкон присоединен. На балконе тёплый пол с электрическим подогревом. Квартира оборудована сигнализацией. Бронированая дверь. Метро Научная 5 минут. Рядом Центральный парк и Саржин Яр. \nСтоимость 38500 $.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "С ТЕРРАСОЙ! НАУКОВА! Продаж 2 кімнатної квартири 86м2 в ЖК Авіаційний!",
    "room": "2",
    "floor": "7",
    "etajnost": "9",
    "area": "86",
    "price": "100 000 $",
    "type": "Бізнес",
    "description": "Квартира від надійного забудовника Жилстрой-1. Продаж в новому комплексі преміум-класу в центрі міста. НАУКОВА! Секція 4, 7-й поверх, 85,75 м². Світла сторона з видом на схід, південь та захід. Крім того, доступні два паркінгові місця в цій самій секції! Бонусом надається візуалізація, планування. Не пропустіть найкращий варіант для комфортного проживання!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3 комнатную квартиру в ЖК Авантаж!",
    "room": "3",
    "floor": "13",
    "etajnost": "22",
    "area": "135",
    "price": "245 000 $",
    "type": "Бізнес",
    "description": "КУЛЬТУРЫ 22В! АВАНТАЖ! ПРЕМИУМ! Научная! Продам 3 комнатную квартиру 135 м2 с авторским ремонтом и ПОЛНОЙ КОМПЛЕКТАЦИЕЙ мебелью и оборудованием. 2 спальни, огромная гостиная, 2 балкона, 2 санузла. Полный комплект бытовой техники (сушильная, стиральная машина, посудомойка, 2 духовые шкафы, телевизор и т.д.) Очень красивый ремонт!!! И комфорт в проживании.\nРядом вся необходимая инфраструктура.\nЗвоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  }
]