[
  {
    "title": "Продам 1-кімнатну квартиру, метро 23 серпня, Павлово Поле",
    "room": "1",
    "floor": "1",
    "etajnost": "5",
    "area": "31",
    "price": "28 700 $",
    "type": "Бізнес",
    "description": "В продаже эксклюзив АН: отличная 1 комнатная квартира в 10  минутах от метро 23 Августа,  полностью готова к заселению,  в стоимость включена вся мебель,  техника и даже посуда.\nНаши преимущества: \nпр. Науки, 61- пешая доступность к метро, зеленый район Павлово Поле, \nкирпичный дом, повреждений дома не было!  В 2019 году был выполнен капитальный ремонт основных сетей и квартиры: замена всех стояков от подвала до 5 этажа, утепление и заливка пола, установлен 2х зонный счетчик электричества,  счетчик газа, решетки на окнах.\nТеплый пол -3 зоны, кухня, ванная и прихожая,  видеодомофон, антенна Т2, интернет триолан\nВся техника обслужена: кондиционер , бойлер, смесители, радиаторы , смесители.\nВсе как на фото. Возможна быстрая продажа.",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Продам гостинку 3/5",
    "room": "1",
    "floor": "3",
    "etajnost": "5",
    "area": "22",
    "price": "10 500 $",
    "type": "Бізнес",
    "description": "Продам гостинку на Салтовке ул Гарибальди 4. Хорошее жилое состояние. Встроенная кухня,индукционная плита, духовой шкаф, микроволновая печь, холодильник, стиральная машина. Большой шкаф,диван, камод, ком. стол. Большой балкон застеклён. Санузел смежный, трубы поменяны. Уютная теплая квартира. Бронированная дверь. Общий тамбур просторный, хорошие соседи. Рядом транспорт, супермаркеты, магазины, школа,садик. Парковая зона. Цена 10500 у е. Тел. 06******78,",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Эксклюзив Центр Автономное Госпром Пушкинский вьезд 6 Ремонт",
    "room": "3",
    "floor": "4",
    "etajnost": "5",
    "area": "170",
    "price": "145 000 $",
    "type": "Бізнес",
    "description": "Квартира,  которой нет аналогов!\nВ центре,  Пушкинский въезд, 6\nДом - историческая ценность. \nВысота потолков 3,3 м, кирпичные стены, железобетонные перекрытия,  в доме есть лифт.\n\nКвартира формат - две спальни, одна из низ мастер - спальня (имеет отдельный санузел), два санузла, кухня 35м2, подсобное помещение, два балкона, гостевая комната 38м2, кабинет 14м2.\n\nРемонт, который делали для себя, все продумано для мелочей,\nмного источников света, \nвсе выполнено из натуральных материалов. \nВсе, что вы видите на фото остаётся. \nВ квартире установлено законное автономное отопление.\n\nТакую квартиру вы точно никогда не видели!!!\n\nКоллеги, реклама и дубли этого объекта запрещены.",
    "time_": "21 квітня 2024 р."
  },
  {
    "title": "Продам 3-комн. студийную квартиру в ЖК Ключ",
    "room": "3",
    "floor": "5",
    "etajnost": "17",
    "area": "80",
    "price": "175 000 $",
    "type": "Бізнес",
    "description": "Вашему вниманию предлагается 3-комнатная студийная квартира с двумя спальнями в доме бизнес класса ЖК Ключ с новым ремонтом, окна смотрят частично на ЖК Дипломат, частично на частный сектор и колесо обозрения. Ремонт, сделан исключительно из качественных материалов. Все продумано до мелочей, делался не для продажи. Формат: кухня-студия, спальня, детская (или кабинет), 2 санузла, балкон и гардеробная с очень удобным построением полок на максимальное и комфортное расположение вещей и оборудована сейфом. Имеется тёплый пол в санузлах и кухне, что является очень большим удобством и дополнительной зоной отопления. Также есть система фильтрации воды и коллекторная разводка сантехники, проточный водонагреватель и бойлер, тропический душ в потолке и слив в стене в полу. В квартире установлена шумоизоляция и 5-ти камерный стеклопакет(был установлен застройщиком за доп плату). По всей квартире установлена паркетная доска, что дает мягкое и приятное ощущение передвижения по полу. В спальне установлен электрокарниз. А особенностью кухни является керамогранитная столешница со скрытой варочной поверхностью. Во дворе и на придомовой территории находятся гостевые парковочные зоны, а также в доме есть двухуровневый паркинг, с которого есть выход в Саржин Яр. В результате военных действий дом не пострадал, квартира продаётся со значительной скидкой, успейте сделать выгодное приобретение прямо сегодня!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "В продаже 1-комнатная квартира на улице Новгородская, 18",
    "room": "1",
    "floor": "6",
    "etajnost": "9",
    "area": "43",
    "price": "29 900 $",
    "type": "Бізнес",
    "description": "ОБКОМОВСКИЙ ДОМ! НАУЧНАЯ! Новгородская 18! Однокомнатная квартира 43 м2. Готова к продаже. Трубы новые. Жилое состояние. 6 этаж 9 этажного кирпичного дома. Рядом вся необходимая инфраструктура. Звоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "1к.из.в 5-ти минутах метро Бот.Сад-14200$.Реальная.Звонить вайбер",
    "room": "1",
    "floor": "1",
    "etajnost": "5",
    "area": "33",
    "price": "14 200 $",
    "type": "Бізнес",
    "description": "1к.изолированная квартира возле ст. метро Ботанический Сад. Возможно приобрести квартиру по программе Е-відновлення, а также другие. Квартира тёплая, не угловая, реально на 50% дешевле рыночной стоимости. Один из самых востребованных районов города, рядом Саржин Яр, вся инфраструктура. Звоните на вайбер, Вотсап, либо оставьте Ваш контактный номер телефона, я позвоню Вам для более подробной информации. ПОСРЕДНИКАМ НЕ ЗВОНИТЬ!!!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "1 комн. кв. м. Дворец спорта 15 мин. (Ньютона, 139)",
    "room": "1",
    "floor": "1",
    "etajnost": "5",
    "area": "32",
    "price": "15 000 $",
    "type": "Бізнес",
    "description": "Без посредников. Продаю 1 комн. кв. м. Дворец спорта  10 мин. на транспорте, (Ньютона, 139), отличное спокойное, тихое место. Рядом новый современный стадион. Квартира в отличном состоянии, мпо, новая про водка, трубы, батареи. Остается вся мебель и техника. Все для комфортного проживания. Звоните. Просмотры по договоренности. Светлана",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2-х комнатную квартиру с ремонтом недорого",
    "room": "2",
    "floor": "6",
    "etajnost": "9",
    "area": "44",
    "price": "22 000 $",
    "type": "Бізнес",
    "description": "Продам 2-х комнатную квартиру 6/9 в Индустриальном районе города Харькова. Квартира с ремонтом, мебелью и техникой. Можно за сертификаты. Торг присутствует.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3 ком. кв. Алексеевка, м. Победа",
    "room": "3",
    "floor": "5",
    "etajnost": "9",
    "area": "67",
    "price": "32 000 $",
    "type": "Бізнес",
    "description": "В продаже 3 ком. Квартира, комнаты раздельные, хорошее жилое состояние, мебель и техника остаются новым собственникам.\nПлощадь 67м2 , этаж 5/9 \nОтличный микрорайон, все необходимое для комфортного проживания находится в пешей доступности от дома. \nКвартира ждет новых собственников! \nЦена 32000$ \nЗа дополнительной информацией звоните или пишите Татьяна",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продажа 2к.кв. ЖК Феличита, С Террасой, Дорогой Новый Ремонт",
    "room": "2",
    "floor": "2",
    "etajnost": "5",
    "area": "65",
    "price": "80 000 $",
    "type": "Бізнес",
    "description": "СРОЧНАЯ Продажа . \nЦена снижена со 130.000 дол \nОчень Красивой 2к.кв. В комплексе Премиум Класса ЖК \"Феличита\" в парковой зоне.\nНовострой , район Сокольники, рядом лес . \nКвартира с террасой ( электронавесом ) \nЗакрытый комплекс премиум класса, Паркинг.\n\nИндивидуальное газовое свое отопление - Автономное отопление в квартире !\nдорогой Дизайнерский ремонт\n\nПланировка квартиры:\nкухня-студия + спальня, 2 гардероба, санузел ( душевая и ванна ), терраса с электронавесом. \n\nДорогой современный дизайнерский ремонт : \n- Стены венецианская штукатурка \n- дорогая электрофурнитура \n- кухня встроенная и мебель все Италия \n- мрамор Италия Imola, \n- сантехника GROHE, \n- вся техника Elecktrolux, \n- в ванной стиральная и сушильная машина \n- Большая двуспальная кровать\n- Система кондиционирования\nКвартира продаётся со всей обстановкой \n\nОхраняемая территория по периметру закрытого комплекса ЖК Феличита \nСупер район- рядом садик, школа , магазины, заправка, рядом Лес !",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Двухкомнатная квартира на защитников Украины в новострое",
    "room": "2",
    "floor": "16",
    "etajnost": "16",
    "area": "57",
    "price": "9 000 грн.",
    "type": "Бізнес",
    "description": "Сдам реальную двухкомнатную квартиру на защитников Украины в новострое проспект героев харькова 131г. 16/16. Капитальный ремонт. . Современная мебель и бытовая техника.  Фото реальные.  Свободна.  Показываю.  9000+ку",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Однокомнатная квартира жк пролисок новострой дворец спорта новые дома",
    "room": "1",
    "floor": "4",
    "etajnost": "10",
    "area": "40",
    "price": "8 500 грн.",
    "type": "Бізнес",
    "description": "Сдам реальную однокомнатную квартиру студию жк пролисок новострой дворец спорта новые дома.  Евроремонт.  Современная мебель и бытовая техника.  Фото реальные.  Свободна.  Показываю.  8500+ку",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "АШ-7348 Продам 1к квартиру на Салтовке Медкомплекс 625 м/р",
    "room": "1",
    "floor": "1",
    "etajnost": "12",
    "area": "33",
    "price": "21 500 $",
    "type": "Бізнес",
    "description": "Объявление для покупателя! Агентам не звонить!\n\nАШ-7348 Продам 1 комнатную квартиру на Салтовке \nМедкомплекс 625 м/р\nСалтовское Шоссе 250-А\nЭтаж: 1/12\nПлощадь: 33/17/7м2 \nТип дома: панельный, чешский проект\nПланировка: односторонняя\n\nКапитальный ремонт, санузел раздельный, продажа с мебелью и техникой.\n\nЦена: 21 500 у.е. торг реальному покупателю \n\n(код объекта АШ-7348)\n\nПри звонке обязательно назовите код интересующего Вас объекта\n(он указан в начале и в конце текста описания).\n\nЕсли Вам не ответили, отправьте пожалуйста данный код на наши номера в мессенджерах Viber/Telegram/WhatsApp или просто в смс-сообщении и с Вами свяжутся в ближайшее время.\n\nТак же не забудьте просмотреть остальные предлагаемые нами объекты\n(Другие объявления автора)",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдаётся квартира на Н. Домах",
    "room": "2",
    "floor": "1",
    "etajnost": "2",
    "area": "47",
    "price": "6 500 грн.",
    "type": "Бізнес",
    "description": "Сдаю на длительный срок свою (не агенство) двухкомнатную квартиру в таун хаусе (частный сектор). Находится по Героев Сталинграда,  200 м от Комунального рынка.  Удобная транспортная развязка. Квартира уютная,  тихая, после ремонта. Меблирована.  Есть холодильник,  стиральная машина,  кабельное ТВ, wi-fi. Дополнительно оплачивается только свет по счётчику и интернет. \nБез детей и животных. \nНа все возникшие вопросы отвечу по телефону.",
    "time_": "Сьогодні о 04:58"
  },
  {
    "title": "Продам 3 кв. на пр. Льва Ландау, возле коммунал. рынка !!!єВідновлення",
    "room": "3",
    "floor": "5",
    "etajnost": "9",
    "area": "72",
    "price": "47 000 $",
    "type": "Бізнес",
    "description": "Продам 3к квартиру у цегляному будинку, біля комунального ринку. \nПроспект Льва Ландау 16.\n\nКвартиру можна придбати за програмою єВідновлення! \n\nВона одночасно простора та дуже затишна, спокійна та яскрава. \nСаме такі емоції вона викликала у мене.  \n\nКвартира  двостороння, тепла, доглянута.\nЗ вікон красивий вигляд на зелені зони та спортивний майданчик.\n\nОблаштована всім необхідним.\nТут і зони для відпочинку, і спортивний куточок, і місця для роботи чи навчання, і достатньо шаф для зберігання речей. \nМісця вистачить усім. \nПродається з меблями і технікою.\n\nЗ технічної сторони все продумано до дрібниць.\n\nВстановлено потужний кондиціонер,  який у міжсезоння, коли ще не ввімкнули центральне опалення, зігріє помешкання, а в літню спеку подаруює прохолоду.\n\nЗамінені всі стояки вище та нижче перекриттів.\nВстановлені сучасні радіатори високого класу.\n\nНа вході в квариру є стабілізатор напруги, який не дасть вивести з ладу техніку під час перепадів. Всюди нова мідна електропроводка. \n\nВхідні двері міцні, з захистом від спилу петель.\nЗамки провідних виробників, дуже надійні.\n\nВласник робив все якісно, на довгі роки.\n\nПро район багато писати не буду.\nНові дома завжди цінили Харків'яни, а зараз, він найспокійніший між усіх районів міста.\n\nТелефонуйте!\n\nПокажу у зручний для вас час.\nСвітлана",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Сдам 1 комн. квартиру, метро Бекетова",
    "room": "1",
    "floor": "2",
    "etajnost": "5",
    "area": "36",
    "price": "5 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 1 комн. квартиру на метро Бекетова. 2/5, 36 кв.м. 5000 грн+ коммуналка",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам смарт квартиру ЖК Воробьевы горы метро Ак. Павлова",
    "room": "1",
    "floor": "6",
    "etajnost": "6",
    "area": "27",
    "price": "9 500 $",
    "type": "Приватна",
    "description": "Продам свою смарт квартиру 2 уровневую в ЖК Воробьевы горы возле метро Академика Павлова, 27 квадратных метров, по улице Черновецкого 5 в. В квартиру попал асколок со снаряда загорелся подвесной потолок и естественно кое какая мебель, потушили вовремя, кухня целая санузел целый, только всё чёрное в саже нужно отмывать, что интересует звоните расскажу, по квартире я хозяин. Торг ПРИСУТСТВУЕТ!! КВАРТИРА СВОЯ Я ХОЗЯИН!!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам  1 ком.кв. П.П.на длительный срок",
    "room": "1",
    "floor": "2",
    "etajnost": "5",
    "area": "32",
    "price": "3 000 грн.",
    "type": "Приватна",
    "description": "Сдам 1 комнатную квартиру 2/5,кирп.дом. Чистая,ухожанная,все необходимое для жизни. Метро \"23 Августа\", 10 мин.На длительный срок, можно с животными. Экв. 3000 +электричество. 05*********72 06*********70",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам квартиру на Салтовке",
    "room": "2",
    "floor": "9",
    "etajnost": "16",
    "area": "53",
    "price": "5 300 грн.",
    "type": "Бізнес",
    "description": "Сдам 2-х комнатную квартиру на Салтовке. Рядом ТРК Украина. Перекресток проспект Трактростроителей и Салтовское Шоссе. 9/16 этаж, 2 балкона, раздельный комнаты.\nФото соответствуют.\n5300+свет и вода",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "8120-ЮЛ Продам 3к квартиру на Салтовке Героев труда 531 м/р",
    "room": "3",
    "floor": "5",
    "etajnost": "9",
    "area": "65",
    "price": "35 000 $",
    "type": "Бізнес",
    "description": "8120-ЮЛ Продам 3 комнатную квартиру на Салтовке\nГероев труда 531 м/р\nТракторостроителей 105\nЭтаж: 5/9\nПлощадь: 65/45/7м\nТип дома: панельный, чешский проект\nПланировка: двухсторонняя, комнаты раздельные \n\nХорошее жилое состояние, санузел раздельный, 2 балкона  застеклены, есть кладовая, 2 кондиционера, мебель и техника по договорённости.\n\nЦена: 35 000 у.е. торг реальному покупателю\n\n(код объекта 8120-ЮЛ)\n\nПри звонке обязательно назовите код интересующего Вас объекта\n(он указан в начале и в конце текста описания).\n\nЕсли Вам не ответили, отправьте пожалуйста данный код на наши номера в мессенджерах Viber/Telegram/WhatsApp или просто в смс-сообщении и с Вами свяжутся в ближайшее время.\n\nТак же не забудьте просмотреть остальные предлагаемые нами объекты\n(Другие объявления автора)",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК Инфинити! ШИКАРНАЯ ИНВЕСТИЦИЯ под бизнес! Стр сост! Продам 2к 80 м2",
    "room": "2",
    "floor": "1",
    "etajnost": "15",
    "area": "80",
    "price": "44 500 $",
    "type": "Бізнес",
    "description": "ЖК ИНФИНИТИ! КАСКАД! Сад Шевченко! Переулок Ботанический 2! Продам 2к квартиру в Центрі  Харкова у новому житловому комплексі бізнес класу Інфініті.\nКвартира площею 80 м2, розташована на 1 поверсі 15 поверхового будинку по вулиці Клочківська біля входу у Сад Шевченка.\nПоруч розвинена інфраструктура та популярні локації міста ( КАСКАД, Майдан Свободи, Сад Шевченка, Зоопарк, споркомплекс, басейн АКВАРЕНА, офісні та бізнес Центри, Центральний Ринок, школи та дитячі садочки).\nДо метро Університет та Историчний Музей - 5 хвилин.\nВигідна інвестиція як для життя так і для бізнесу.\nДзвоніть. Маю ще цікаві варіанти в цьому Комплексі.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продаж 1-к квартири на Залютино, вул. Золочівська",
    "room": "1",
    "floor": "5",
    "etajnost": "9",
    "area": "26",
    "price": "14 500 $",
    "type": "Бізнес",
    "description": "Продаж 1-к квартири на Залютино, вул. Золочівська, 17.\nКвартира в чистому житловому стані, встановлені МПО.\nБудинок розташований дуже вдало, поряд супермаркети, ринок, зупинки транспорту.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам  2-ком. квартиру на Салтовском шоссе 63/2. Французский бульвар!",
    "room": "2",
    "floor": "1",
    "etajnost": "5",
    "area": "53",
    "price": "16 500 $",
    "type": "Бізнес",
    "description": "Продаётся 2-комнатная квартира на Салтовском шоссе 63/2. Возможно под бизнес. Этаж: 1. Квартира под ремонт. Теплая, очень светлая. Рядом есть школа. В 10 минутах ходьбы Французский бульвар. Вид объекта: вторичка, Тип дома: Жилой фонд 80-90-е. Ж/Б перекрытия. Этаж: 1, этажность: 5. Общая площадь: 53 кв.м, площадь кухни: 8 кв.м, Класс жилья: эконом.Рядом вся необходимая инфраструктура.\nЗвоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2-кім. квартиру в П'ятихатках, Гацева, 7",
    "room": "2",
    "floor": "4",
    "etajnost": "9",
    "area": "51",
    "price": "48 900 $",
    "type": "Бізнес",
    "description": "Продам 2-кім. квартиру в П'ятихатках, Гацева, 7\n\nКод обєкта - SF-2-885-557\n\nНайкращий найчистіший район міста, що знаходиться в лісопарковій зоні. Своя інфраструктура, поряд магазини, школи, дитячі садки, зупинки транспорту, зручна транспортна розв'язка, гольфклуб.\nДо станції метро Університет 15 хвилин на транспорті.\n\n4-й поверх 9-поверхового цегляного будинку.\nПерекриття - залізобетон. Висота стелі - 2,6 м.\n\nЗагальна площа - 51 кв.м: ізольована кухня - 7 кв.м, дві кімнати, балкон, роздільний санвузол, просторий передпокій.\n\nКапітальний ремонт. Повний комплект меблів та побутової техніки. \n\nВартість - $48,9 тис. + послуги АН\nНомер оголошення на сайті компанії: SF-2-885-557-LX.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам ПЕНТХАУС в Немецком проекте ул.Клочковская 93",
    "room": "4",
    "floor": "11",
    "etajnost": "12",
    "area": "140",
    "price": "194 900 $",
    "type": "Бізнес",
    "description": "Эксклюзивное предложение!\nПродажа видовой двухуровневой 4-х комнатной квартиры 140 метров с дизайнерским ремонтом и красивым панорамным видом элитного ЖК Немецкий проект, улица Клочковская 93.\nВ 2021 году произведен новый ремонт, вся техника ведущих мировых брендов.\nПравильная рациональная планировка: на первом уровне, из холла выход в просторную светлую гостиную с большим семейным столом, кухня-студия с современной бытовой техникой, санузел.\nНа второй уровень ведет лестница, здесь две детские и хозяйская спальня, санузел.\nПанорамные окна с видом на Центр города, в квартире светло, солнечно и тепло зимой.\nАвторский дизайнерский проект, сочетание цвета, фактуры материалов, качественная мебель, сантехника, бытовая техника лучших производителей обеспечивают комфорт.\nВ парадном домофон, консьерж, видеонаблюдение, во дворе подземный и гостевой паркинги, детская площадка, кафе, магазины, салон красоты. Рядом с домом остановка общественного транспорта, парк Шевченко, прекрасные места для прогулок.\nЗвоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 2 -рівневу студійну квартиру з ремонтом у ЖК \"Воробьові гори\"!",
    "room": "1",
    "floor": "7",
    "etajnost": "7",
    "area": "26",
    "price": "3 000 грн.",
    "type": "Бізнес",
    "description": "Сдам Прекрасну 2-рівневу студійну квартиру з ремонтом у ЖК \"Воробьові гори\"!\nПлоща: 26 кв.м., Поверх: 7/7\nЦя квартира оснащена всім необхідним для комфортного проживання! Вона має усе необхідне, щоб забезпечити ваше затишне життя:\nПовністю обладнана кухня з усіма необхідними приладами та посудом.\nСучасний санвузол з усіма необхідними зручностями.\nКомфортабельна зона відпочинку, де ви можете розслабитися та насолоджуватися вільним часом.\nЦя квартира готова до вашого заселення, надаючи всі зручності для вашого комфортного життя.\nЦей житловий комплекс розташований у затишному та тихому районі з добре організованою інфраструктурою, включаючи дитячі та спортивні майданчики, а також зелені насадження.\nЦе ідеальний вибір як для  проживання. Розташування неподалік від метро \"Академіка Павлова\" забезпечить легкий доступ до будь-якої точки міста.\nЗапрошуємо вас на перегляд цієї чудової студійної квартири!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1-комн.квартиру",
    "room": "1",
    "floor": "3",
    "etajnost": "9",
    "area": "42",
    "price": "4 000 грн.",
    "type": "Приватна",
    "description": "Сдам 1-комн.квартиру недалеко от Коммун.рынка (ост.27 м/р),в 9-ти эт.доме (3й этаж). Хорошая трансп.развязка,сразу возле дома есть АТБ",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Собственник  1к кв.у метро Холодная Гора.продам .Полтавский шлях 148/2",
    "room": "1",
    "floor": "9",
    "etajnost": "12",
    "area": "42",
    "price": "29 000 $",
    "type": "Приватна",
    "description": "Продам свою(собственник).Лучшая цена-качество за м2. 1ком.кв. 9/12 улучшенка 42/10/18. м.Холодная Гора первый дом у метро(.кирпичный).2 лифта.Рядом  метро(пол минуты) супермаркеты рынки поликлиника школы банки и т.д.Капремонт квартиры с заменой всех коммуникаций(проводка.стояки.батареи.сантехника.окна.двери.стяжка пола.плитка) лоджия 6 м2 .гардеробная. В квартире  остаётся всё :кондиционер.нагревательный бак.холодильник.стир.машина.мебель.Квартира светлая и теплая с хорошим видом. Полностью готова для проживания.Подьезд с ремонтом.Документы в порядке.Готовы к быстрой продаже и передаче ключей на сделке.Цена 29000 тыс у.е. Разумный торг реальному покупателюВозможна продажа по сертификату Е відновлення.тел  .09******68 вайбер09******68",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Аренда квартиры- студии. Собственник. Метро Киевская . Возле \"РОСТа\"",
    "room": "1",
    "floor": "3",
    "etajnost": "4",
    "area": "24",
    "price": "4 000 грн.",
    "type": "Бізнес",
    "description": "Новострой!!\nСобственная котельная!!\nДолгосрочная аренда,  минимальный срок аренды 3 месяца , квартиры студии 24 м2, и 21 м2 переулок Шишкинский, дом №4 , до метро Киевская 2 минуты ( смотреть на карте).\nВыполнен качественный ремонт, каждая квартира укомплектована всей мебелью и техникой (шкаф-купе , диван, варочная поверхность, вытяжка, холодильник, телевизор, микроволновая печь, стиральная машина, полотенцесушитель, бойлер , роутер).\nТерритория огорожена забором, озеленение. Дом утеплён. Ведется видео наблюдение. В 3 минутах ходьбы торговый центр \"РОСТ\". Оплата коммунальных электричество счетчик, вода счетчик, интернет.\nВариант квартир очень интересный, продуманный до мелочей, качественный ремонт.\nКоммунальные услуги в летний период 500 грн. В зимний- примерно 1200 грн\nОперативный показ в любое для вас удобное время.\nОплата  за первый месяц и залог за коммуналку 1500 грн\nОформление договора при въезде.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 2 к кв 60 м2 в ЖК Левада-2, ул. Заливная, 4",
    "room": "2",
    "floor": "9",
    "etajnost": "16",
    "area": "60",
    "price": "12 000 грн.",
    "type": "Бізнес",
    "description": "Сдам уютную 2 к кв в ЖК Левада-2, метро Гагарина 5 минут. В квартире выполнен современный ремонт ( для себя), есть все необходимое для жизни. Установлен индивидуальный счетчик тепла, что существенно экономит бюджет. Свободна с 21 апреля. Звоните.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "СУПЕР ЦЕНА! ЖК ДОМИНИОН! Авторская! Продам 3к 130 м2",
    "room": "3",
    "floor": "2",
    "etajnost": "10",
    "area": "130",
    "price": "110 000 $",
    "type": "Бізнес",
    "description": "ЖК ДОМИНИОН! СУПЕР ЦЕНА!!!\nЖК Доминион, улица Клочковская 101-ж, спуск Клочковский, Госпром.\nПродам ШИКАРНУЮ, ДИЗАЙНЕРСКУЮ квартиру 130 м2 в полностью заселенном доме.\nРемонт осуществлялся по дизайн-проекту! \nФормат: кухня-гостиная, отдельная столовая, 2 спальни, кабинет, 2 с/у.\nЖК ДОМИНИОН! Ремонт на 95%! НЕ ХВАТАЕТ ТОЛЬКО МЕБЕЛИ, РЕМОНТ ПОЛНОСТЬЮ ЗАКОНЧЕН, СДЕЛАН КЛИНИНГ! В ремонте использовались только натуральные, качественные материалы! ДЕЛАЛИ ДЛЯ СЕБЯ! Двери скрытого монтажа, освещение , 5 камерные ламинированные стеклопакеты Коммерлинг. В каждом санузле установлены бойлеры на 100л, установлены счетчики, фильтры для воды, тёплый пол. Светлая, комфортабельная, теплая квартира.\nПолное сопровождение сделки до получения документов на руки!\nПоказ в удобное для Вас время!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Аренда  2х комн. квартиры, ул.Культуры-22б,  метро «Научная»",
    "room": "2",
    "floor": "5",
    "etajnost": "22",
    "area": "65",
    "price": "16 000 грн.",
    "type": "Бізнес",
    "description": "Сдам в аренду 2х комнатную квартиру ул.Культуры 22-Б . \nОбщая площадь 65м2. \nФормат : кухня-гостинная + 1 спальня, с/узел, балкон. \n\nВ квартире выполнен хороший качественный  ремонт.  \nОснащена всей необходимой мебелью и техникой для комфортного проживания!\n\nУдобное место расположение, ст. м. Научная в 2х минутах ходьбы.\nЗакрытый двор. Охраняемый подъезд и дом!!! Видеонаблюдение. При желании есть  подземный паркинг или гостевая парковка.\n\nЗвоните! Просмотр в удобное для Вас время.\nЦена - 16000грн + коммунальные.\nГотовы выслушать все Ваши предложения!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продаж квартири у ЖК Софія",
    "room": "2",
    "floor": "1",
    "etajnost": "5",
    "area": "68",
    "price": "80 000 $",
    "type": "Бізнес",
    "description": "Пропонуємо до продажу яскраву та простору квартиру у новому ЖК \"Софія\" на Салтівці, біля метро \"Студентська\".\n    Квартира є ідеальним варіантом для проживання родини з дитиною, затишна дитяча кімната, простора спальня з зонованим кабінетом, комфортна та наповнена світлом вітальня з, обладнаною за останнім словом техніки, кухнею, гардеробна кімната, санвузол. Виконаний сучасний ремонт. Також є господарче приміщення 17 кв.м.\n    Закрита територія комплексу під охороною обладнана дитячим майданчиком та зонами паркування авто. Приємним бонусом покупцю буде можливість придбання закритого паркомісця.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 4-комн. квартиру по улице Свободы 36А",
    "room": "4",
    "floor": "4",
    "etajnost": "9",
    "area": "130",
    "price": "195 000 $",
    "type": "Бізнес",
    "description": "Продам 4-комнатную квартиру в одном из самых красивых современных домов в центре по улице Свободы (бывшая улица Иванова) дом 36А. Общая площадь квартиры составляет 130 квадратных метров. Планировка предусматривает просторную кухню-студию и 3 уютные спальни, 2 санузла, что обеспечивает комфортное проживание для всей семьи. Квартира прошла капитальный качественный ремонт, на полу уложена качественная паркетная доска с подогревом, что придает уют и теплоту вашему дому. Каждая деталь тщательно продумана, чтобы создать атмосферу роскоши и комфорта. Квартира полностью укомплектована мебелью и бытовой техникой ведущих производителей, чтобы удовлетворить все ваши потребности. Вас ждут стильные и функциональные предметы интерьера, которые гармонично впишутся в дизайн вашего дома. Удобство и безопасность также важны для вашего комфортного проживания. За дополнительную оплату в $20 тыс вы можете приобрести паркоместо в подземном паркинге, что обеспечит вам удобный доступ к автомобилю. Не упустите возможность приобрести эту уникальную 4-комнатную квартиру и стать счастливым обладателем роскоши и комфорта в центре города. Звоните для получения дополнительной информации и организации просмотра. Наша команда профессионалов готова помочь вам воплотить вашу мечту о прекрасном жилье.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2 комнатную квартиру 45 м2 .НАУЧНАЯ! КОСМИЧЕСКАЯ! ЦНАП!",
    "room": "2",
    "floor": "2",
    "etajnost": "5",
    "area": "45",
    "price": "40 000 $",
    "type": "Бізнес",
    "description": "НАУЧНАЯ! КОСМИЧЕСКАЯ! ЦНАП! Продам 2 комнатную квартиру 45 м2 на 2 этаже 5 этажного кирпичного дома. КРАСНАЯ ЛИНИЯ!\nКомнаты смежно-параллельные. Кухня 6 м2. Хорошее жилое состояние. Замена труб. Счетчик на газ и свет. МПО. Застекленный и утепленный балкон. \nКухонная мебель в пленке. \nРядом вся необходимая инфраструктура. Один из лучших районов города. \nЗвоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "AI  S4 Сдам 2 комнатную квартиру Новая Бавария, Григоровское шоссе 83В",
    "room": "3",
    "floor": "3",
    "etajnost": "5",
    "area": "44",
    "price": "4 300 грн.",
    "type": "Бізнес",
    "description": "Здам в оренду 2 кім. квартиру Григорівське шосе 83в.  Цегляний дім, 3 поверх 5 поверхового будинку.\nПлоща квартири 44/29/6. Зроблений косметичний ремонт, МПО.\nДля користування є: газова колонка, газова плита, пральна машина, мікрохвильова піч, холодильник, телевізор.\n Вода та опалення центральні.\n Поруч знаходиться зупинка маршрутки або 15 хв. пішки до метро.\nЗа сусідніми будинками бір, зручний для прогулянок та заняттям спортом, дитячий майданчик, школа, магазини. \nОплата 4300+ комунальні послуги.\nПрохання не турбувати з маленькими дітьми та тваринами.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "3 спальни! Продаж 3к 88м2 ЖК Сокільники! Професорська 14! Черн раб!",
    "room": "3",
    "floor": "7",
    "etajnost": "16",
    "area": "88",
    "price": "51 000 $",
    "type": "Бізнес",
    "description": "Продається 3 кімнатна квартира бізнес-класу з великою кухнею-вітальнею (20 кв.м) на 7 поверсі. Включає комору (5 кв.м). Знаходиться в будинку ЖК Сокольники, вул. Професорська, 14. Ремонт включає заміну радіаторів, стяжку, електрику, штукатурені стіни, теплу підлогу в кухні, ванні, 2 санвузлах, на балконі та в коридорі. Броньовані вхідні двері, вивід під кондиціонери. Лічильники на опалення та воду встановлені. Прекрасний вид на лісопарк. Два ліфти, магазини, наземна парковка у дворі. Розташований в престижному районі Харкова з дитячим майданчиком, спортивною площадкою, приватною школою, спортивним комплексом та Центральним парком культури та відпочинку. Житловий комплекс у чистому та тихому Центрі міста.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продажа реальной 1-к квартиры м. Героев Труда",
    "room": "1",
    "floor": "7",
    "etajnost": "12",
    "area": "44",
    "price": "18 000 $",
    "type": "Бізнес",
    "description": "Продаж однокімнатної квартири на Салтівці, метро Героїв Праці в 20 хвилинах пішої ходи.\nКвартира розташована на 7 поверсі, має гарний житловий стан, можна зайти та жити!\nВікна у затишний, залитий сонячним світлом двір.\nБудинок знаходиться поблизу магазинів, фірмової торгівлі, зупинок транспорту.\nКвартира вільна.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Просп Науки! 2 дом от метро! М 23 Августа! Продам красивую студию 33м2",
    "room": "1",
    "floor": "3",
    "etajnost": "7",
    "area": "33",
    "price": "31 900 $",
    "type": "Бізнес",
    "description": "Высотка! ТОРГ!!! Проспект Науки! 2 дом от метро! Метро 23 Августа! Кирпичный теплый дом! Лифт! Продам 1 комнатную квартиру-студию 33 м2 с шикарным ремонтом.\nФормат: студия, балкон с панорамным остеклением на Красную линию. Качественный капитальный ремонт с заменой всех коммуникаций, проводки, окон, дверей. Мебель и техника.\nРядом рынок, Супермаркеты КЛАСС, Сильпо, АТБ, Саржин Яр, Ботанический Сад, садики, школы, аллея у Солдата, кинотеатр Довженко.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "3к.65м2, Центр (м. Научная, ул. Культуры, Сумской рынок) 122147",
    "room": "3",
    "floor": "4",
    "etajnost": "6",
    "area": "64",
    "price": "55 000 $",
    "type": "Бізнес",
    "description": "Продам 3-кімнатну квартиру в центрі по вулиці Культури, метро Наукова 15 хвилин, поряд Сумський ринок. 4 поверх 6-поверхового будинку. Загальна площа квартири – 64.5м2, житлова площа – 46м2, кухня – 5.5м2. У квартирі виконаний ремонт! Чистий під'їзд з кодовим замком та металопластиковими вікнами. Є кондиціонер, інтернет! Високі стелі, вікна виходять у тихе зелене подвір'я. Меблі та техніка - залишаються майбутньому власнику. Є достатньо місця для паркування. Престижний район тихий центр, поряд уся необхідна інфраструктура.  \n\nkn.ua/r/122147 ; ID объекта - RE-122147",
    "time_": "19 квітня 2024 р."
  },
  {
    "title": "Студия возле метро Академика Павлова",
    "room": "1",
    "floor": "3",
    "etajnost": "5",
    "area": "22",
    "price": "4 000 грн.",
    "type": "Бізнес",
    "description": "Свободна!\n\nСтудия 23м2 \n-3/5\nВ хорошем состоянии!\nИндивидуальное отопление!\nТеплые водяные полы!\nНа полу плитка.\n\nДо метро Академика Павлова 3 минуты (250метров)\n\nУл. Муромская 30\n\nЖК Муромец \nПоказы в любое удобное время!\nЗалог обязательный!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Квартира возле метро Ботанический Сад",
    "room": "2",
    "floor": "2",
    "etajnost": "5",
    "area": "60",
    "price": "37 000 €",
    "type": "Приватна",
    "description": "Уютная домашняя квартира. Теплый дом, красный кирпич. Этаж 2/5. Окна во двор. Рядом метро. Двух комнатная, общая площадь 60м2 (бывшая трех, официальная перепланировка). Совмещенный санузел. Продажа с мебелью, как есть.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сталинка с лифтом! Ж/Б! КОНСТИТУЦИИ 20! ЭЛИТНАЯ 3к 64м2 в Центре!",
    "room": "3",
    "floor": "4",
    "etajnost": "6",
    "area": "64",
    "price": "74 000 $",
    "type": "Бізнес",
    "description": "ПЛОЩАДЬ КОНСТИТУЦИИ 20! СТАЛИНКА с лифтом! 100% Ж/Б! Продам элитную 3 комнатную квартиру 64 м2  на 4 этаже 6 этажного кирпичного дома в самом Центре Харькова! Закрытый двор. Ворота. Парковка. \nФормат квартиры - большая квадратная прихожая, проходной зал и две спальни, кухня, совмещенный санузел. Колонка. Теплые полы. Ремонт в классическом стиле. Полы - плитка и паркетная доска. Вся мебель - дерево под заказ. Приятная атмосфера. Все сделано капитально с заменой всех коммуникаций, с использованием современных дорогих материалов. \nРядом ТРЦ Никольский. Шикарная инфраструктура Центра города. \nЗвоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК Рогатинский! Центр Рынок! Стр сост! Продам 3 ком квартиру 70 м2",
    "room": "3",
    "floor": "9",
    "etajnost": "16",
    "area": "70",
    "price": "71 900 $",
    "type": "Бізнес",
    "description": "ЖК РОГАТИНСКИЙ! Метро Центральный Рынок! Продам хорошую 3 комнатную квартиру 70 м2 в новострое 2020 года в строительном состоянии  под ваш дизайнерский ремонт. 9 этаж \n16 этажного кирпичного дома. \nФормат квартиры: кухня-гостиная и 2 спальни, большая прихожая, 2 большие лоджии, санузел. \nКвартира видовая. Вид из комнат на Центр города. Дом кирпичный, утепленный 10 мм пенопластом, и минеральной ватой. Дом сдан в 2020 году. Большая часть квартир заселена. Дом отапливается. В доме установлены видеонаблюдения на всех этажах, кодовые замки. Установлен счетчик для отопления на квартиру. Есть кладовка  на этом же этаже по отдельной цене. Право собственности. \nРядом вся необходимая инфраструктура.\nЗвоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Шикарная! Дорогая! ЖК Дом в Сокольниках! БЕЛЫЙ СЛОН! Продам 3к 131 м2",
    "room": "3",
    "floor": "8",
    "etajnost": "17",
    "area": "131",
    "price": "334 500 $",
    "type": "Бізнес",
    "description": "ЖК ДОМ В СОКОЛЬНИКАХ! БЕЛЫЙ СЛОН! Продам 3 комнатную квартиру 131 м2  на в доме премиум-класса на улице Профессорской 34. В доме двухуровневый подземный паркинг, детская площадка, большая придомовая территория с охраной. Собственная котельная. Консьерж-сервис.\nФормат квартиры: кухня-студия (51 м2), 2 спальни по (21 м2 и 25 м2), 2 санузла, гардеробная, балкон, лоджия. Квартира двухсторонняя. Ремонт сделан (12.2021) «для себя». Вся техника, сантехника, люстры - на гарантии. Использовались в ремонте лучшие материалы: Италия, Испания, Германия. Полы, плинтус и двери - дуб. Подоконники, столешницы, стол, полки - мрамор натуральный. Сантехника - Италия, Испания. Бронированная дверь, видеонаблюдение, сигнализация. Мебель - Италия. Вся квартира, материалы, вода и мебель проверены специалистами на отсутствие радиации, содержание вредных веществ, формальдегидов и т.д. (есть заключение).\nЭкологически чистый район. Лесопарковая зона. \nЗвоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ТОРГ!!! Продаж 2 кімнатної квартири 75 м2 в ЖК Павловський квартал!",
    "room": "2",
    "floor": "3",
    "etajnost": "16",
    "area": "75",
    "price": "69 900 $",
    "type": "Бізнес",
    "description": "ТОРГ!!! Продається 2 кімнатна квартира 75 м2 в новобудові \"Павловский квартал\" на 3 поверсі 16 поверхового житлового будинку. Загальна площа квартири 75 м², кухня - 21 м². У подарунок - розширений дизайн-проект. Також є можливість придбати паркомісце на верхньому ярусі, поруч з ліфтом (вартість обговорюється окремо). Будівельний стан! Дзвоніть нам!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ТОРГ! Продаж 2 кімнатної квартири 78 м2 в ЖК Сокільники!",
    "room": "2",
    "floor": "3",
    "etajnost": "14",
    "area": "78",
    "price": "86 900 $",
    "type": "Бізнес",
    "description": "Продам 2 кімнатну квартиру з кухнею-студією, загальною площею 78 м2. Ремонт виконано за індивідуальним проектом в квартирі дві сапальні та кухня-студія. Авторський ремонт, сантехніка Villeroy & Boch змішувачі Grohe та Tres, техніка Samsung. Плитка керамограніт Іспанія, підлога кварцвініл. В квартирі два окремі санвузли. Стоять лічильники на тепло. Квартира дуже тепла.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "PD S4 Продам 1 комнатную увартиру ЖК Мира 4",
    "room": "1",
    "floor": "7",
    "etajnost": "9",
    "area": "41",
    "price": "63 000 $",
    "type": "Бізнес",
    "description": "Продам 1-кімнатну квартиру в новобудові, ЖК Миру 4. Індустріальний район м. Індустріальна.\nОкремо мебльовані гардероб.\n Ремонт робили дуже якісно, для себе.\n Квартира укомплектована всім, заходь і живи.\n Встановлений лічильник на опалення, колектор, термоголовка на\nбатареях.\n На балконі додаткова батарея.\n Вхідні та в санвузол двері Комунар.\nМожливий продаж по програмі єОселя.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3-комн. квартиру в сталинке на М. \"Ботанический сад\"",
    "room": "3",
    "floor": "4",
    "etajnost": "5",
    "area": "76",
    "price": "100 000 $",
    "type": "Бізнес",
    "description": "Продам 3-комн. квыартиру с евроремонтом в доме за ТЦ \"Лето\", 4/5-эт. В квартире с делан полный евроремонт с заменой всей электрики, столярки, полов, отопления, сантехники, увеличен балкон, \nвыведено видеонаблюдение и освещение двора. Все отделочные материалы наивысшего качества, окна- энергосберегающие стеклопакеты Rehau, везде тёплые полы. Квартира полностью укомплектована всей мебелью,\n кухня пр-ва Италия, сантехника премиальных брендов Tresse, Newform, газовая плита и посудомойка SMEG, газовая колонка Bosch, духовка Ariston, вытяжка Best, стиралка AEG, кондиционеры Daikin.\n Входная дверь- бронированная. Фасад дома с улицы утеплён, соседи сверху тоже сделали ремонт. До метро 100 метров, вид из квартиры и во двор, и на Саржин Яр. Цена адекватна ремонту. \nЕсли вы ищете квартиру с готовым ремонтом рядом с метро- приглашаем на просмотр!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Оренда 1-к квартири в центрі міста",
    "room": "1",
    "floor": "3",
    "etajnost": "5",
    "area": "52",
    "price": "15 000 грн.",
    "type": "Бізнес",
    "description": "Оренда 1-к квартири в центрі міста\n\nПлоща: 52 м²\nКількість кімнат: 1 окрема кімната\nСтан ремонту: Євроремонт\nПоверх: 3/5\n\nРозташування: вул. Пушкінська, 67/69, самий центр міста, поруч до магазинів, розважальних та освітніх закладів, парків.\n\nТварини: Не можна з тваринами\n\nЦіна: 15000 грн.\n\nПростора та світла квартира з євроремонтом, розташована в тихому дворі, великі вікна виходять на вулицю Пушкінську. Ремонт зроблений в кінці 2021 року. Усі необхідні інфраструктурні об'єкти у безпосередній близькості.\n\nЗвертайтеся для узгодження перегляду та отримання додаткової інформації.\nТакож запрошуємо підписуватись на наш новий телеграм-канал, де ми публікуємо свіжу інформацію стосовно пропозицій по оренді житлової нерухомості: t.me/toprentor",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продаж 2 квартири ЖК \" Пташка\"",
    "room": "2",
    "floor": "6",
    "etajnost": "9",
    "area": "56",
    "price": "30 000 $",
    "type": "Бізнес",
    "description": "Продам 2 квартиру в  ЖК \" Пташка\" ( ЖК Птичка\")по вул. Академіка Барабашова 14Б в 10 хвилинах ходьби від метро Академіка Павлова. Квартира розташована на 6 поверсі 9 поверхового будинку, площа квартири 56/31/9 м2.  Квартира в будівельному стані від забудовника, будинок зданий 2021 р., документи на руках. 30000. Ціна обговорюється",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "A S4 Продам 1 комнатную квартиру на Одесской вул. Костичева",
    "room": "1",
    "floor": "4",
    "etajnost": "5",
    "area": "30",
    "price": "19 000 $",
    "type": "Бізнес",
    "description": "Продам 1к. квартиру в Слобідському районі, Одеська. по вул.Костичева.Квартира на 4 -му поверсі 5-ти поверхового будинку. Не углова. Тепла. Стіни - керамзитобетон. Поряд супермаркет, школа, садок, відділення почти. Хороша транспортна розв'язка. Встановлені лічильники: холодна, гаряча вода, газ. Опалення централізоване. Долгів не має. Є погріб, підвал. Сусіди порядні.",
    "time_": "25 квітня 2024 р."
  }
]