[
  {
    "title": "Квартира 3 к в центре",
    "room": "3",
    "floor": "1",
    "etajnost": "5",
    "area": "75",
    "price": "45 000 $",
    "type": "Приватна",
    "description": "Продам 3 кімнатну квартиру в центрі Харкова (від власника). Дім розташований в районі круга Гагаріна, між станціями метро «Проспект Гагаріна» та «Майдан Конституції» в затишному місці на березі ріки Харків і дуже зручною інфраструктурою. Адреса: м. Харків, вул. Кузнечна, 32 (біля середньої школи #10). Все що необхідно в пішій доступності. Рік будівництва приблизно 1962 р.  Квартира розташована на першому поверсі п’ятиповерхового будинку. Перекриття- залізобетон, стіни – цегла. Вікна метало пластикові з рещітками. Прибудований балкон площею 10 м.кв з білої цегли, вхід на балкон через кухню, стіни підготовлені під покраску. Вид з балкону на дерева та річку. Під банконом  розташований льох такої ж площі, висотою біля 2м. Висота стелі в квартирі - 3 м. Підлога в комнатах – дубовий паркет (можливо оновити, відцеклювавши та покривши лаком). Підлога розташована на лагах, відстань між підлогою та плитою перекриття - 15 см., тобто підлога не холодна та не сира. Вхідні двері металеві. Водопровід оновлено на пластиковий. Опалення централізоване, газ варочний, бойлер, душова кабіна, холодильник. Вцілому, в поточному стані, квартира придатна до житла. Є заборгованість по комунальним (опалення 86 тис). Квартира купувалась для себе з перспективою ремонту, але одне х..ло все змінило.\nУ випадку відсутності мобільного звʼязку, прохання дзвонити на мессенджери (viber, whatsapp, telegram)",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Аренда квартиры метро Научная.",
    "room": "1",
    "floor": "6",
    "etajnost": "7",
    "area": "35",
    "price": "6 500 грн.",
    "type": "Бізнес",
    "description": "Метро Научна.\nСдам квартиру по  пр. Науки д. 22.\nРядом магазин \"Спортмастер\".\n\nФормат кухня - гостинная и спальня.\n\nРемонт. Бойлер. Кондиционер.\n Двухспальная кровать. \n\nЦена  6500 грн. , сч.хол. воды, свет .\n\n До метро Научная  3 минуты.",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Горизонт!Срочно!ЗАЙТИ И ЖИТЬ!Продам ХОРОШУЮ 1 комнат квартиру S-32м!AS",
    "room": "1",
    "floor": "8",
    "etajnost": "9",
    "area": "32",
    "price": "14 500 $",
    "type": "Бізнес",
    "description": "ГОРИЗОНТ!\nСРОЧНО!\nОЧЕНЬ ХОРОШИЙ ВАРИАНТ!\nБЕЗ ДОЛГОВ!\n\nПродам ХОРОШУЮ  1 комнатную квартиру бульвар Сергея Грицевца 3,  8 этаж из 9, площадью 32,4м2. Квартира с хорошим косметическим ремонтом, есть вся необходимая мебель и техника. Стоят счетчики на холодную и горячую воду. Все окна МПО и застекленный балкон МПО!\n\nПрекрасный зеленый район!\nВ пешей доступности остановка общественного транспорта, школа, садик, современные детские площадки, отделения Новой почты и банка, рынок, супермаркеты, от метро Индустриальная 10 минут на транспорте!\n\nЕСЛИ у Вас возникли вопросы или нужно договориться о просмотре-ЗВОНИТЕ!\nДО ВСТРЕЧИ!",
    "time_": "21 квітня 2024 р."
  },
  {
    "title": "Продаж 1-кім. кв. ЖК Миру-3 м. Індустріальна Новобудова 41 м²",
    "room": "1",
    "floor": "2",
    "etajnost": "9",
    "area": "41",
    "price": "26 500 $",
    "type": "Бізнес",
    "description": "Продам, дуже гарну квартиру в Новобудові.\nПоряд з метро ХТЗ, Індустріальна.\n\nЖК Миру 3.\nАдреса: вул. Миру 47\nЗагальна Площа: 41 м2\nПоверх: 2/9\n\nФормат квартири : кухня, суміжний санвузол, коридор та спальня.\n- Площа кухні 13 м2.\n- Площа спальні 16 м2.\n- Плоша балкона 4 м2.\n- Площа коридора 6 м2.\n- Площа санвузла 4 м2.\n\nВ квартирі вже проведені електромонтажні роботи, встановлено сантехніку, стіни готові під обклейку шпалерами, а підлоги затягнуті стяжкою. Крім того, з вікна відкривається чудовий вид. Вхідні двері були замінені, а будинок вже зданий.\n\nНавколо розвинена інфраструктура: неподалік від метро, зручні дорожні зв’язки, а також різноманітні місця для відпочинку та розваг, включаючи парки, алеї, ринки, супермаркети, дитячі садки, школи та лікарні, що забезпечують всі необхідні умови для комфортного та щасливого життя.\n\nУ рамках комплексу передбачено організацію прибудинкової території, дитячих майданчиків, зон для відпочинку та занять спортом, місць для паркування, а також окремої парковки для гостей. \n\nТакож можу запропонувати варіанти інших квартир як з ремонтом так і без!\nНомер оголошення на сайті компанії: SF-2-915-213-LX.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Алексеевка.Л.Свободы 24.Лучшая цена.Улучшенка.Метро 5 минут.",
    "room": "1",
    "floor": "6",
    "etajnost": "9",
    "area": "38",
    "price": "16 000 $",
    "type": "Бізнес",
    "description": "Алексеевка.Людвига Свободы 24.Квартира улучшенной планировки.\nЭтаж 6/9.\nПлощадь 38 метров.2 балкона.Состояние под ремонт.Метро 5 минут.Лучшая цена.16000 уе.\nАлександр .",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Внимание,продам 2 комнатную квартиру на Франтишека Крала 55",
    "room": "2",
    "floor": "5",
    "etajnost": "5",
    "area": "47",
    "price": "14 999 $",
    "type": "Бізнес",
    "description": "Внимание,продам 2 комнатную квартиру на Франтишека Крала,55.\nС мебелью и техникой !\nЗаезжай и живи.\nРассмотрим под е видновлення.\nКвартира в хорошем состоянии.\nФормат кухня студия и 2 изолированные.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Харьков. 1к изолированная cмарт-квартира в Новострое. Евроремонт.",
    "room": "1",
    "floor": "1",
    "etajnost": "3",
    "area": "20",
    "price": "12 000 $",
    "type": "Бізнес",
    "description": "Срочно продам современную, стильную, уютную 1к. изолированную смарт-квартиру в сданном Новострое. В пешей доступности метро Ак. Павлова. Отличная инфраструктура.  В квартире сделан современный капитальный ремонт – 2023г. Остается вся мебель и техника. Все коммуникации в доме центральные. Этаж високий. Ухоженный подъезд и двор. Быстрая сделка!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2-х на Нових Домах, пр. Петра Григоренка, 10, Е-Відновлення",
    "room": "2",
    "floor": "2",
    "etajnost": "5",
    "area": "45",
    "price": "26 000 $",
    "type": "Бізнес",
    "description": "Продам 2-х кімнатну квартиру на Нових Домах, пр. Петра Григоренка, 10.\n\nМожливий продаж за програмою Е-Відновлення\n\nКвартира розташована на 2-му поверсі 5-ти поверхової житлової будівлі. Загальна площа 45,1 кв.м, житлова площа 30,5 (кімнати 18,9 кв.м та 11,6 кв.м суміжні), кухня 5,7 кв.м, з/в суміщений 2,8 кв.м , вбиральня 2,2 кв.м, вікна виходять у двір, балкон засклений.\n\nПоміняно метало-пластикові вікна, встановлено лічильники на воду.\n\nЗручне місце розташування до станції метро \"Палац спорту\" до 15 хвилин спокійним кроком, кінотеатр, кафе, ресторани, дитячі та спортивні майданчики, Палац спорту, школи та садки, магазини, ринок, супермаркети (РОСТ, АТБ) все в пішій доступності!\n\nБільше об'єктів на нашому Telegram каналі- Продаж Оренда квартир м.Харків REA \"WisDom\" – підписуйтесь!\n\nДивіться інші оголошення, можливо, вони Вас зацікавлять!!!\n\n#Харків #нерухомість #офіс #виробництво #магазин #склад #квартира #оренда #продаж #управління #ціна #купити #продати #зняти #сдать",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2-х кімнатну квартиру на Х.Горі, біля метро.  Е-Відновлення",
    "room": "2",
    "floor": "13",
    "etajnost": "16",
    "area": "52",
    "price": "37 000 $",
    "type": "Бізнес",
    "description": "Продам 2-кімнатну квартиру на Холодній горі, вул. Пермська, 15\n\nМожливий продаж за програмою Е-Відновлення\n\nЗагальна площа 51,6 кв.м, житлові кімнати 13,3 кв.м та 17,7 кв.м, кухня 8,4 кв.м, суміщений санітарний вузол 3,7 кв.м, один засклений балкон.\n\nКвартира розташована на 13 поверсі 16 поверхового будинку.\n\nКвартира в хорошому житловому стані, залишається вбудовані меблі та техніка (варильна панель, духова шафа, посудомийна машина, пральна машина-Electrolux, витяжка - elica, бойлер - Ariston), дві шафи купе, двоспальне ліжко, диван та інші дрібниці.\n\nКвартира знаходиться в пішій доступності, не більше 5 хвилин, від станції метро \"Холодна гора\". Поруч знаходиться школа, та дитячий садок. У безпосередній близькості знаходиться два торгові центри \"Клас\" і \"РОСТ\", ринок \"Казка\" та безліч інших торгових точок та магазинів.\n\nДивіться інші оголошення, можливо, вони Вас зацікавлять!!!\n\nБільше об'єктів на нашому Telegram каналі -  Продаж Оренда квартир м.Харків REA \"WisDom\"",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1 кв, ТРК Украина, м.Барабашово,Салтовка, 3600+ТОЛЬКО свет и вода",
    "room": "1",
    "floor": "7",
    "etajnost": "9",
    "area": "34",
    "price": "3 600 грн.",
    "type": "Бізнес",
    "description": "Сдам 1-но комн. кв по адресу проспект Юбилейный, 59, Салтовка, ТРК Украина\n\nКвартира очень чистая и аккуратная\n\nВ квартире выполнен ремонт. Есть вся необходимая мебель и техника: большой диван, шкаф, холодильник, стиральная машинка, микроволновая печь. Большой застекленный балкон\n\nВозле дома развитая инфраструктура\n\nСдается на долгосрочный период, без животных \n\nАренда 3600+свет, вода по счетчикам\nЗалоговая сумма в размере месячной оплаты\nУслуги АН 50% от месячной оплаты по факту вселения",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "1-кімн. квартира, Холодна гора/ 1-комн. квартира, Холодная гора",
    "room": "1",
    "floor": "1",
    "etajnost": "9",
    "area": "33",
    "price": "19 000 $",
    "type": "Бізнес",
    "description": "Продаж 1-кімнатної квартири по вул. Залютинська, 2 - 10 хвилин метро Холодна гора транспортом, 25 хвилин пішки.\nКвартира розташована у районі з розвиненою інфраструктурою: дитячий садок, школа,  зупинки громадського транспорту, відділення Нової пошти, парк Юність, тренажерна зала, ринок Казка, супермаркети Рост, Клас та АТБ тощо.\nКвартира розташована на 1 поверсі 9-поверхового будинку, не торцева. Є свій окремий вхід на декілька квартир, а також вхід через загальну парадну - відгороджений тамбур на декілька квартир. Доглянута прибудинкова територія. Чудовий дитячий майданчик.\nФормат квартири: кімната, велика кухня, суміжний санвузол. Просторе вдале планування. Повністю обладнана меблями та технікою.\nВ квартирі зроблено капітальний ремонт: замінено вхідні двері, електрику, нова розводка труб, металопластикові вікна, встановлено бойлер. Встановлено нові рещітки на вікна.\nВ квартирі залишається вбудована кухня з вбудованою технікою, посудомийна машина, пральна машина автомат, кутовий диван, вбудована гардеробна.\nКвартира дуже тепла, світла, із затишною атмосферою.\nДуже цікава пропозиція як для життя, так і під бізнес оренди.\nПродаж із присутністю власника на угоді.\nТелефонуйте! Покази у будь-який час!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам СВОЮ 2 кімн квартиру",
    "room": "2",
    "floor": "5",
    "etajnost": "17",
    "area": "76",
    "price": "2 999 999 грн.",
    "type": "Приватна",
    "description": "Найкраща ціна! \nПродам СВОЮ видову 2-кімнатну квартиру у престижному новобудові бізнес-класу ЖК Павлівський квартал, розташованому по вул. Клочківська, 117, від найнадійнішого забудовника Житлобуд-2. Будинок 2, секція 6. Поверх 5/17. Площа 76 кв. м. Будинок зданий, є світло, вода, ліфти працюють. У будинку розташований підземний паркінг. Квартира у будівельному стані. Формат квартири: простора кухня-вітальня, дві спальні, два санвузли, просторий хол, два балкони. Встановлено МПО, металеві вхідні двері. Закрита територія, підземний та гостьовий паркінг, дитячий та спортивний майданчики. Комплекс розташований на перетині вулиць Клочківська, Космічна та Ромена Роллана.\nПоруч вся необхідна інфраструктура: дитячі садки, школи, супермаркети «ВОСТОРГ», «АТБ», «КЛАС», «РОСТ», а також магазин будівельних товарів «БУДМЕН», зупинка громадського транспорту, підприємства побутового обслуговування, відділення банків, міський сад ім. Т.Г. Шевченка та Міський зоопарк.\nДо зупинки метро Наукова – 10 хв.\n\nЗ радістю відповім на Ваші запитання!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "PA S4 Продам 3 комнатную квартиру в новострое ЖК Журавли",
    "room": "3",
    "floor": "3",
    "etajnost": "23",
    "area": "93",
    "price": "64 000 $",
    "type": "Бізнес",
    "description": "Продам 3 комнатную квартиру в новострое ЖК Журавли, на Салтовке, 524 микрорайон, улица Героев Труда, 158. Комфортный 3 этаж в 23х-этажном доме. Планировка раздельная, МПО, балкон застеклен. Общая площадь 93 квадратных метров, жилая площадь 51 квадратный метр, площадь кухни 12 квадратных метра. Сделан ремонт под чистовую отделку: стяжка пола, проводка разведена, штукатурка, батареи отопления установлены, установлен счетчик на тепло. В пешей доступности метро Героев Труда, кинотеатр Познань, рынок Солли, радиорынок, супермаркеты: Фоззи, АТБ, Посад, прекрасная транспортная развязка, автовокзал. Дом заселен, территория под охраной, гостевая парковка, есть подземный паркинг. Цена 64000 долларов США, небольшой торг уместен.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2-комн.квартиру улучшенка 55м2 ТРК Украина пр.Юбилейный",
    "room": "2",
    "floor": "9",
    "etajnost": "9",
    "area": "55",
    "price": "28 900 $",
    "type": "Бізнес",
    "description": "Продам 2-комнатную квартиру редкой планировки (улучшенка) по адресу: пр. Юбилейный 61а. \nПоблизости остановка транспорта, развязка, ТРК Украина, продуктовый рынок и минимаркеты, спортклуб Аура. На будущее, в районе есть детские сады и школы, широкие детские площадки и аллеи для прогулок. \n\nФормат квартиры:\n55 м2, 2 раздельные комнаты, просторная кухня 8м2, совмещенный санузел, большой балкон-лоджия 7м2.\nВ доме есть полноценный техэтаж с проведенной горячей водой, его можно так же присоединить к квартире. \n\nКвартира с капитальным ремонтом, укомплектована мебелью и техникой, все есть для проживания. Плита газовая, есть водонагреватель. \nВозможна покупка по сертифікату є-Відновлення\n\nПриглашаем на просмотр!",
    "time_": "22 квітня 2024 р."
  },
  {
    "title": "Сдам однокомнатную квартиру",
    "room": "1",
    "floor": "5",
    "etajnost": "9",
    "area": "35",
    "price": "9 500 грн.",
    "type": "Бізнес",
    "description": "Собственик. Сдам однокомнатную квартиру на центральном рынке.  Автономное отопление, сделан тёплый пол по всей площади, очень прияно ходить и тепло. Есть вся необходимая бытова техника для нормальной жизни. Кто будет жить будет доволен. Оплачиваеться первый и залоговый месяц. Квартира находиться жк лазурный ,1 минути от метро. Рядом супермаркеты атб,рост.",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Собственник. Продам 3х комнатную квартиру. Салтовка.",
    "room": "3",
    "floor": "9",
    "etajnost": "9",
    "area": "67",
    "price": "45 000 $",
    "type": "Приватна",
    "description": "Продам свою 3х комнатную квартиру под ключ. \nСалтовка, Гарибальди 11. \nВ квартире косметический ремонт. Вся мебель и все что Вы видите на фотографиях останется в квартире. \nКровать, матрас, текстиль, кухня и мебель все новое и выбрано с любовью для Вас, чтоб Вы могли с первого дня жить в уютной атмосфере. \n\nВо дворе, напротив подъезда расположен детский садик, 2 школы в 200 метрах от дома, что очень удобно для молодой семьи с детками. \nРядом остановка. 3 остановки до метро Студенческая (15 минут пешком). \nЕсть парковочные места под домом. \nТихий двор. \nЕсть технический этаж. \n\nПриезжайте. Смотрите. Покупайте!",
    "time_": "07 квітня 2024 р."
  },
  {
    "title": "Продается уютная двухкомнатная квартира в тихом центре Харькова",
    "room": "2",
    "floor": "3",
    "etajnost": "5",
    "area": "54",
    "price": "54 000 $",
    "type": "Бізнес",
    "description": "Продается уютная двухкомнатная квартира в тихом центре Харькова по улице Культуры, 16. Это отличное предложение для тех, кто ценит комфорт и удобство. Квартира расположена на 3-ем этаже пятиэтажного кирпичного дома и предлагает потрясающий вид на бассейн \"Пионер\".\n\nОсновные характеристики квартиры:\n\nПлощадь: 54 кв. м. Газ-счетчик. Отопление - счетчик на дом.\nСвежий и стильный евроремонт, выполненный с использованием высококачественных материалов.\nВ квартире есть встроенная мебель, которая оптимизирует использование пространства и создает уют.\nКондиционер обеспечит вам комфорт в жаркие летние дни.\nУдобное месторасположение дома - всего в нескольких минутах ходьбы от Сумского рынка и станции метро \"Научная\", \"Университет\". Это позволит вам быстро добраться до любой точки города.\nЭта квартира идеально подходит для семьи или инвестора, и она готова к заселению. Не упустите свой шанс на приобретение этого уникального жилья в центре Харькова. Свяжитесь с нами сегодня, чтобы узнать больше и устроить просмотр.\nВозможна продажа капитального гаража прямо во дворе дома. Цена с квартирой 10тыс долл, отдельно 15тыс.долл\n\nАлександр 06******99",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Можно на месяц! Аренда смарт- квартиры. Холодная Гора. Любови Малой 49",
    "room": "1",
    "floor": "4",
    "etajnost": "5",
    "area": "20",
    "price": "4 000 грн.",
    "type": "Бізнес",
    "description": "Если объявление активно - значит квартира в наличии !\nБыстрое заселение!\nФото соответствуют 100%\n\nРаботаем!\nЕсть свободные 3 квартиры по этому адресу, площадью 14 м2 и 20 м2. Покажем все. Квартиры после генеральной уборки, чистые, готовы к заселению. Полное обслуживание квартиры !\n\nОплата при заселении, 4000 грн + ( Залоговый месяц) 2000 грн + (агентские) 2000 грн. \n\nСдам смарт квартиры, гостинки со своим с/у и мини кухней, на длительный срок, можно и на месяц, можно и на неделю. ( Договоримся по цене)\nНа Холодной Горе по ул. Любови Малой 49. ( Проспект Постышева)\n31 Больница, Институт Терапии Малой.\nДо метро Холодная Гора 15 минут пешком.\nВ пешей доступности магазин АТБ, банкоматы.\nАптека, множество маленьких продуктовых магазинов, вблизи дома. \nУкомплектована : большой диван, шкаф, бойлер, стиральная машина, маленький холодильник, электроплита, кухня, микроволновая печь, ТV\nДом очень теплый, утеплённый. \nДополнительно оплачиваются коммунальные, в летнее время примерно 500 грн, в зимний период около 1000 грн.\n\nОформление договора при въезде + агентские 50 % от стоимости квартиры за месяц.\nОперативный показ и вселение в любое для вас время))\n\nНЕ СОТРУДНИЧАЮ !!\nВсем мира!!\nБерегите себя!!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам шикарную 1 ком квартиру по ул. Космической, метро \" Научная\" !",
    "room": "1",
    "floor": "6",
    "etajnost": "9",
    "area": "46",
    "price": "5 500 грн.",
    "type": "Бізнес",
    "description": "Сдам шикарную 1 ком квартиру по ул. Космической от метро \" Научная\" 5 минут пешком.\nКвартира находится на 6 этаже /9 этажного кирпичного дома , общая площадь 46 м2, очень светлая, дышащая, просторная ! \nКвартира , укомплектована всей необходимой мебелью и техникой , есть все для комфортной жизни и отдыха!\nУстановлены счетчики, ванная просторная  с окном, кухня также просторная, есть 2х спальная кровать, раскладной диван, в квартире газовая печь!\nИнфраструктура отличная! \nПешая доступность: метро Научная , Госпром, Сумской рынок, площадь Свободы, а также\nШколы, д/садики, Рестораны, кафе, ТЦ, Аптека, Отделение почты, Банки, Остановка транспорта, Больница, поликлиника, Парк, зелёная зона, Зоопарк, парк Шевченко , спорт и детские площадки и многое др..\nЕсть свой двор с возможностью парковки Вашего Авто.\nСтоимость 5500+ к.у.\nЗвоните ,Мы с удовольствием покажем Вам квартиру в удобное для Вас время",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам квартиру 2х комнатную",
    "room": "2",
    "floor": "8",
    "etajnost": "12",
    "area": "45",
    "price": "200 $",
    "type": "Приватна",
    "description": "Сдам свою 2-х комнатную квартиру на 8-м этаже 12-этажного панельного дома в 624-м микрорайоне возле супермаркета КЛАСС. Выполнен ремонт. В наличии мебель и бытовая техника: стиральная машина, холодильник, микроволновая печь, телевизор и спутниковое ТВ, кондиционер, пылесос.\nКвартира теплая. Окна выходят на южную сторону.\nОплата: $200 в месяц + электроэнергия по счётчику.\nКонт.телефон 05*********60 Ирина",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1комнатную квартиру . Метро Спортивная. Е -ВИДНОВЛЕННЯ",
    "room": "1",
    "floor": "12",
    "etajnost": "12",
    "area": "33",
    "price": "26 000 $",
    "type": "Бізнес",
    "description": "Продам видовую, 1комнатную квартиру в высотке.  Метро Спортивная 10мин пешком (Фесенковский въезд 8). Сделан капитальный ремонт - квартира, крыша, подъезд.  Есть техэтаж. Не угловая. Полностью укомплектована новой  мебелью и техникой. ( диван, шкаф-купе, кондиционер, бойлер, холодильник, стиральная машина.) Домофон.  Рядом с домом есть стоянка для авто.  Развитая инфраструктура (магазины, салоны, парки, спортзалы, кофейни и прочее.)  Два лифта всегда рабочие.  Документы готовы к сделке. Жду ваших звонков. Агентствам просьба не беспокоить.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1 комн., новострой, м. Площадь Восстания, ул. Малиновская, 19",
    "room": "1",
    "floor": "7",
    "etajnost": "9",
    "area": "35",
    "price": "6 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 1 комн. новострой \"Гринвич\", 5 мин. от м. Площадь Восстания, за универмагом Харьков, ул. Малиновская, 19, 7/9, 35 м. кв., кирпич, студия, застекленный балкон, кондиционер, бойлер, комбинированая печь, есть все необходимое для комфортного проживания. 6 000. Без животных.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "16500 ШОК ЖК Мира 3 Свечка Реальная Продам 1 комнатную квртиру! AS",
    "room": "1",
    "floor": "9",
    "etajnost": "9",
    "area": "42",
    "price": "16 500 $",
    "type": "Бізнес",
    "description": "ЖК Мира 3!\nСВЕЧКА!\n\nПродам 1 комнатную квартиру по проспекту Героев Хрькова 270, 9 этаж из 10, площадью 42,2м\nКвартира в строительном состоянии со стандартной комплектацией от надежного застройщика ЖС-1:\n-горизонтальная разводка отопления\n-радиаторы\n-метало-пластиковые окна\n-железная входная дверь\n-межкомнатные перегородки\n\nВ пешей доступности метро Индустриальная, автостанция Платформа, остановка общественного транспорта, школа, садик, современные детски площадки, рынок, супермаркеты, отделения Новой почты и банка, аптеки, поликлиника, парк Зеленый Гай!\n\nЗВОНИТЕ!\nПОКАЗ ПО ДОГОВОРЕННОСТИ!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 комн. квартиру 42.3 м2 в новострое ЖК Гидропарк РА",
    "room": "1",
    "floor": "3",
    "etajnost": "16",
    "area": "42",
    "price": "17 900 $",
    "type": "Бізнес",
    "description": "Продам 1 комнатную квартиру в кирпичном новострое ЖК Гидропарк.\nДезайнерское планировочное решение в подарок.\nЗастройщик Жилстрой 1.\nОбщая площадь 42.3 м2, кухня 12 м2, жилая 18 м2.\nВ квартире строительное состояние. Установлены метало-пластиковые окна, металлическая входная дверь, радиаторы отопления, ввод электричества, ввод воды и канализации.\nОтличное расположение дома, рядом транспорт, супермаркет АТБ, детский сад. В 10 минутах на транспорте метро Героев Труда или Киевская.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Здам 1-кімнатну квартиру в ЖК \"Пташка\"",
    "room": "1",
    "floor": "9",
    "etajnost": "9",
    "area": "34",
    "price": "8 500 грн.",
    "type": "Бізнес",
    "description": "За актуальними пропозиціями по оренді житлової нерухомості просимо підписатись на наш Телеграм канал: toprentor\n\nЗдам 1-кімнатну квартиру в ЖК \"Пташка\"\n\nПлоща: 34 м²\nКількість кімнат: 1\nСтан ремонту: Євроремонт\nПоверх: 9/9\n\nРозташування: пров. Шевченківський, 48, ЖК \"Пташка\". Зручна інфраструктура.\n\nЦіна: 9000 грн + комунальні по лічильниках\n\nКод об'єкту на сайті TopRealtor: 10000",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам однокімнатну квартиру біля ст.м Холодна гора  Е-Відновлення",
    "room": "1",
    "floor": "6",
    "etajnost": "9",
    "area": "31",
    "price": "18 000 $",
    "type": "Бізнес",
    "description": "Продам однокімнатну квартиру біля ст.м Холодна гора\n\nМожливий продаж за програмою Е-Відновлення\n\nПродам однокімнатну квартиру біля станції метро \"Холодна гора\". Квартира знаходиться за адресою вул. Полтавський шлях, 119, розташована на 6-му поверсі 9-ти поверхової житлової будівлі. Загальна площа 30,7 кв.м, житлова кімната 17,5 кв.м, кухня 4,3 кв.м, с/в суміщений 2,8 кв.м, коридор 4 кв. м, вбиральня 1,4 кв.м, є балкон.\n\nКвартира без ремонту.\n\nКвартира знаходиться в пішій доступності, не більше 3 хвилин, від станції метро \"Холодна гора\". \n\nПоруч знаходиться школа, та дитячий садок.\n\nУ безпосередній близькості знаходиться два торгові центри \"Клас\" і \"РОСТ\", ринок \"Казка\" та безліч інших торгових точок та магазинів.\n\nБільше об'єктів на нашому Telegram каналі- Продаж Оренда квартир м.Харків REA \"WisDom\" – підписуйтесь!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК Луч!Дом 2 , S=49м2. Владелец",
    "room": "1",
    "floor": "16",
    "etajnost": "16",
    "area": "49",
    "price": "27 500 $",
    "type": "Приватна",
    "description": "Продам  квартиру  в новострое  ЖК \" Луч \" площадью 49м2.\n\nКвартира свободной планировки.\n\nКвартира находится на видовом 16этаже , окна выходят на парк 17й больницы.\n\nЕсть возможность выкупить технический этаж.\n\nВ квартире установлены металлопластиковые окна,  горизонтальная разводка теплоснабжения (возможность сделать теплый пол), входная дверь металлическая, во внешний периметр квартиры заведена электрика, установлен счетчик тепла на дом. Есть возможность установки индивидуального счетчика тепла.\n\nРядом с жилым комплексом находятся магазины, аптеки, парикмахерские, почта, отделения банков, медицинские учреждения. В пешей доступности - супермаркет \"Рост\"; детский сад, частный детский сад.\n\nДо станции метро \"Завод им. Малышева\" - 6 минут пешком.\n\nЯ Владелец , продажа по переуступке.Без комиссии \nРиэлторам и агенствам просьба не беспокоить!\nЗвонки с 10:00-18;00",
    "time_": "22 квітня 2024 р."
  },
  {
    "title": "Сдам смарт квартиру м.Метростроителей",
    "room": "1",
    "floor": "1",
    "etajnost": "5",
    "area": "18",
    "price": "4 000 грн.",
    "type": "Бізнес",
    "description": "Сдам смарт квартиру в 4мин.м.Метростроителей ул.Молодая Гвардия 4,1й высокий этаж с балконом,под ним есть цокольный этаж. Квартира с ремонтом 16м. Есть свой балкон,санузел,кухня . Мебель,техника в наличии. Долгосрочно для семьи или парня или девушки. Без детей и животных. 4000грн в месяц плюс коммуналка( все по счетчикам)",
    "time_": "Сьогодні о 03:32"
  },
  {
    "title": "Квартира двухкомнатная Салтовка",
    "room": "2",
    "floor": "9",
    "etajnost": "9",
    "area": "56",
    "price": "67 000 $",
    "type": "Приватна",
    "description": "Собственник. Ремонт делался для себя. Новостройка с дружными соседями, ОСББ и отзывчивой управляющей компанией. Полноценный тех этаж. Вся инфраструктура рядом: детские площадки, магазины, кофейни, автомойка, транспортная развязка с трамваем\\троллейбусом\\автобусом.\nСупермаркеты и большой больничный комплекс в шаговой доступности.15мин до станции метро Барабашово на общественном транспорте.\nВзломостойкая решетка на тамбур во весь проём.Входная дверь 4+ класса взломостойкости Монолит (2.3м*90).\nОкна - топовые рамы Steko c двукамерным стеклопакетом.Толковая электрика с двумя щитками на 72 модуля. Стабилизатор Voltok 15кВт на всю квартиру.\nРабота со светильниками через импульсные выключатели и бистабильные реле(проходные сведены к минимуму). Заложена проводка под сигнализацию.\nРазводка отопления с коллектором и тепловым счетчиком в квартире, биметаллические радиаторы Royal Thermo. Фильтры тонкой очистки на воду в квартиру со сменными фильтрами. Аквастоп с датчиками в мокрых зонах.\nКоллекторы на внутриквартирной разводке воды. Все трубы Rehau. Ванная - толстенная стальная Kaldewei с теплоизоляцией(180см), термостатический душ\\кран Hansgrohe.\nГигиенический душ с термостатом. Бак Electrolux 60л. Стриральная машина Electrolux 6кг. На балконе - топовая сушильная машина Siemens с самоочисткой теплообменника. Канальная приточно-вытяжная вентиляция с рекуператором и многоступенчатой фильтрацией 600 м3\\ч. Расположена внутри вместительного шкафа на балконе.\nИнверторные кондиционеры Haier с подключением к облаку, работают до -30. Кухня по индивидуальному проекту, топовая фурнитура Hettich с доводчиками.\nИндукционная плита, большой(!) встроенный холодильник, посудомойка Bosch, остальная встроенная техника - Whirlpool. Обеденный стол с дубовой столешницей и раздвижной системой. Фильтр обратного осмоса Ecosoft Pure AquaCalcium.\nНапольное покрытие на всю квартиру - кварц-винил Vinilam xxl. В ванной - итальянский керамогранит. \nСтены в большой комнате - декоративная штукатурка, лишь по стене за шторами обои. В спальне - обои. \nЧрезвычайно вместительные шкафы-купе по индивидуальному проекту. Раздвижная система и ящики с доводчиками.\nТумба под телевизор с кронштейном Sonorous. Кровать(160см) и огромный диван фирмы Pufetto.",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "ЖК Радужный, Дворец спорта, 1к квартира с мебелью",
    "room": "1",
    "floor": "9",
    "etajnost": "9",
    "area": "48",
    "price": "42 000 $",
    "type": "Бізнес",
    "description": "+єВідновлення\n\nВ продаже 1- комн. квартира 48 м2 в районе Новых Домов в ЖК \" Радужный\". Район ул. Олимпийская и просп. Ландау. \n\nМетро- 5 минут ходьбы.\n\nПланировка - просторная кухня-гостиная и спальня с оборудованной гардеробной! \n\nВ квартире сделан качественный и свежий ремонт из дорогих материалов. Встроенная кухня оснащена техникой Bosch. Имеется холодильник, посудомоечная машина, стирал. машина, водонагреватель, телевизор, кондиционер. Электр. теплый пол в санузле. Остается вся мебель и техника!\n\nРядом с домом находится вся необходимая инфраструктура(магазины, супермаркеты, аптеки и т.п), а так же транспортная развязка\n\nПоказы в любое время. Торг",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам квартиру Дворец Спорта",
    "room": "1",
    "floor": "2",
    "etajnost": "5",
    "area": "30",
    "price": "15 000 $",
    "type": "Бізнес",
    "description": "Супер пропозиція!! В продажу зʼявилася 1 кімнатна квартира під ваш ексклюзивний ремонт . \nКвартира знаходиться в дуже гарному районі. Рукою подати до 2х станцій метро, Палац Спорту або Турбоатом. Поруч тролейбусна зупинка, 35 та 19го тролейбусів \nВ дворі є дитячий майданчик, будинки облаштовані гарними клумбами. Будинок цегляний, теплий. Квартира не кутова \nЧистий підʼїзд.\nЗручний 2й поверх, 5ти поверхового будинку. \nВелика кімната площею 17 м2 та балкон,  який виходить з цієї кімнати. Велика кухня, яку ви можете облаштовувати повністю за своїм смаком. Сантехніка та вікна частково поміняні. Є лічильники на воду на світло \nКвартира готова до продажу, тому записуйтесь на перегляд саме зараз",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам без комиссии ЖК Павловский квартал 75м2 м.Научная Клочковская",
    "room": "2",
    "floor": "3",
    "etajnost": "16",
    "area": "75",
    "price": "63 000 $",
    "type": "Бізнес",
    "description": "БЕЗ КОМИССИИ \n\nПродам квартиру в Жк Павловский квартал. \nПереуступка. \nРасширенный дизайн проект в подарок\n\nТак же есть парковочное место в верхнем ярусе, возле лифта (стоимость обсуждается отдельно)\n\nРеальному покупателю хороший торг !",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Оренда 2к в новобудові ЖК Молодіжний",
    "room": "2",
    "floor": "10",
    "etajnost": "16",
    "area": "83",
    "price": "15 690 грн.",
    "type": "Бізнес",
    "description": "Площа: 83 м²\nКількість кімнат: 2 кімнати\nСанвузол: Роздільний\nПоверх: 10/16\n\nТварини: Можна з котиком\n\nРозташування:\nЖК Молодіжний по вул. Цілиноградська 48-В. Поруч вся розвинута інфраструктура Олексіївки\n\nЗдається в оренду без комісії простора 2-кімнатна квартира на вулиці Цілиноградська 48-В, із двома окремими спальнями та великою вітальнею. Свіжий ремонт, ще ніхто не жив.\nДля деталей та перегляду — дзвоніть!\nТакож запрошуємо підписуватись на наш новий телеграм-канал, де ми публікуємо свіжу інформацію стосовно пропозицій по оренді житлової нерухомості: t.me/toprentor",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "120-ИП Продам 2к квартиру 52м2 в новострое на Гагарина",
    "room": "2",
    "floor": "1",
    "etajnost": "9",
    "area": "52",
    "price": "35 000 $",
    "type": "Бізнес",
    "description": "120-ИП Продам 2 комнатную квартиру 52м2 в новострое в Основянском районе Гагарина 201ТЦ МЕТРОЭтаж: 1/9 (высокий)Площадь: 52/30/7м2Тип дома: панельный, новострой 2006гПланировка: односторонняя, улучшенная, комнаты раздельныеТеплая, сухая квартира с капитальным ремонтом (рамка отопления в подвале под квартирой), биметаллические радиаторы отопления, ламинат высокого класса (замковая система Click), санузел раздельный, балкон застеклен, бойлер, посудомоечная машина, система Осмос, 2 кондиционера, бронированная дверь. Окна выходят на обратную сторону дома. Продажа с мебелью и техникой.Цена: 37 000 у.е. торг реальному покупателю (код обьекта 120-ИП)При звонке обязательно назовите код интересующего Вас объекта(он указан в начале и в конце текста описания).Если Вам не ответили, отправьте пожалуйста данный код на наши номера в мессенджерах Viber/Telegram/WhatsApp или просто в смс-сообщении и с Вами свяжутся в ближайшее время.Так же не забудьте просмотреть остальные предлагаемые нами объекты(Другие объявления автора)",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ИГ-7666 Продам 1К квартиру 39м2 в новострое на Северной Салтовке",
    "room": "1",
    "floor": "13",
    "etajnost": "16",
    "area": "39",
    "price": "22 000 $",
    "type": "Бізнес",
    "description": "Объявление для покупателя! Агентам не звонить!\n\nИГ-7666 Продам 1 комнатную квартиру 39м2 в новострое на Северной Салтовке \nСеверная 1\nРодниковая 9-А \nЭтаж: 13/16\nПлощадь: 39м2 \nТип дома: новострой\nПланировка: студия\n \nкапитальный ремонт, санузел совмещён, мини гардеробная, мебель и техника остаётся. \n\nЦена: 22 000 у.е. торг реальному покупателю \n\n(код объекта ИГ-7666)\n\nПри звонке обязательно назовите код интересующего Вас объекта\n(он указан в начале и в конце текста описания).\n\nЕсли Вам не ответили, отправьте пожалуйста данный код на наши номера в мессенджерах Viber/Telegram/WhatsApp или просто в смс-сообщении и с Вами свяжутся в ближайшее время.\n\nТак же не забудьте просмотреть остальные предлагаемые нами объекты\n(Другие объявления автора)",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК Дипломат, 2к квартира 65 m2, Ботанічний Сад, 5/17",
    "room": "2",
    "floor": "5",
    "etajnost": "17",
    "area": "64",
    "price": "58 500 €",
    "type": "Бізнес",
    "description": "ВЛАСНИК. Без комісії.\n2к квартира 5/17 у зданій новобудові преміум класу \"Дипломат\", метро Ботсад.\nПродаж по документах. Право власності.\n\nМожливі різні варіанти придбання: купівля-продаж, держ.програми, лізінг.\n\nАдреса: вул. Антоненка (Мінська), 3.\nДо метро \"Ботанічний сад\" 5 хвилин пішки, до метро \"Наукова\" – 15 хвилин.)\n\nТакож разом із квартирою у продажу частина сходового майданчика (узаконена). У подарунок викуплена КЛАДОВА на цокольному поверсі 4,5 кв.\nШикарне місце у парковій зоні ботанічного саду та 350 метрів від входу в метро. Вікна на південний схід, чудовий краєвид на Шатилівку та парк Горького (сонце у вікна буде лише з ранку). Загальна площа 64,38 кв.\nВстановлено внутрішні стіни із червоної цегли.\nУ поточному плануванні передбачено 2 санвузли (за встановленими стінами у квартирі). Але також надано другий варіант планування з 1 санвузлом та додатковою кімнатою, яка може служити як кабінетом, так і гардеробом.\n\nЗакрита територія, підземний паркінг, безшумні швидкісні пасажирські та вантажні ліфти, автономна котельня.\n\nОгляд квартири можливий за посиланням на youtube: /yvTI4E9Z6Gk",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам Видовую трехкомнатную квартиру 95м ЖК АТЛАНТ под ремонт OV",
    "room": "3",
    "floor": "21",
    "etajnost": "24",
    "area": "95",
    "price": "120 000 $",
    "type": "Бізнес",
    "description": "Продам трехкомнатную квартиру, 95 метров в ЖК Атлант Григоревское Шоссе 55, в пешей доступности метро Холодная Гора.\nКвартира видовая на 21 этаже 25 этажного дома, с видом на центр, Благовещенскую церковь, состояние строительное, под ремонт (установлены перегородки, радиаторы отопления, пол залит под укладку ламината, электричество заведено в квартиру, есть пожарная сигнализация, сделана разводка водопровода и канализации, нет несущих стен). \nДом сдан, заселен, подключены и работают все коммуникации, оформлены документы на право собственности.\nВ подъезде установлена система видеонаблюдения и бесконтактного доступа ОМО, круглосуточная охрана - консьерж, закрытая территория жилого комплекса есть парковочные места.\nЗвоните, показ в удобное для Вас время!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3-комн. студийную квартиру в ЖК Авантаж Оптима пер. О.Яроша 22",
    "room": "3",
    "floor": "12",
    "etajnost": "16",
    "area": "70",
    "price": "80 000 $",
    "type": "Бізнес",
    "description": "Продам 3 комнатную студийную квартиру в новострое бизнес-класса ЖК Авантаж Оптима, пер. Отакара Яроша 22. Общая площадь квартиры 70 кв.м. По проекту предусмотрено 2 спальни, кухня-гостиная, 2 санузла.\n В квартире сделан качественный ремонт в классическом стиле, использована только качественная бытовая техника и сантехника, везде проложены теплые полы. Есть счётчик на тепло. \nАльтернативно можно обогреваться кондиционерами- инверторные, бесшумные экономичные. Установлены сигнализация, интернет, домофон. Ремонт делался для себя, в аренду квартира не сдавалась.  Квартиры в новостройках в районе метро Ботанический сад и метро Научная пользуются повышенным спросом, как и квартиры на Павловом Поле, Алексеевке, в Нагорном районе и центре. Если вы подыскиваете квартиру с качественным ремонтом- приезжайте на просмотр!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3 комнатную квартиру в новострое ЖК Олимп",
    "room": "3",
    "floor": "15",
    "etajnost": "25",
    "area": "135",
    "price": "210 000 $",
    "type": "Бізнес",
    "description": "АН TopRealtor предлагает к продаже красивую уютную 3 комнатную квартиру с качественным ремонтом в элитном доме ЖК \"Олимп\". Квартира площадью 135 кв.м предусмотрена для проживания семьи из 4-х человек: кухня-студия 37 кв.м, 2 отдельных спальни, 2 лоджии, 2 санузла. Расположена на высоком панорамном этаже. В 2020 году ремонт в гостиной и холле был обновлен. Ремонт делался для себя с применением натуральных материалов, вся мебель и техника лучших мировых производителей: кухня Genovo, духовой шкаф Imperial - elite Miele, мебель в столовой и спальне изготовлена под заказ в Италии, дизайнерская вытяжка Elica, столешницы из натурального камня, морозильный шкаф Samsung, сантехника Hatria, ванная с гидромассажем и душевая Jacuzzi с турецкой парной, стиральная машинка Miele, все люстры пр-ва Италия, вместительный шкаф-купе в прихожей, плитка керамогранит, все полы с подогревом, дизайнерские кондиционеры Dаikin Azure и Panasonic. Дом ЖК \"Олимп\" находится в удобном месте, в непосредственной близости расположены метро Научная, парк Горького, Сумской рынок, престижные школы и частные дет.сады, бассейн Пионер, спорт площадки. Цена на квартиру существенно снижена, не упустите свой шанс!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "3к 75м2, м. Університет (Университет, ул. Литературная, Центр)124323",
    "room": "3",
    "floor": "4",
    "etajnost": "5",
    "area": "75",
    "price": "50 000 $",
    "type": "Бізнес",
    "description": "Продам 3 кімнатну квартиру в центрі по вулиці Літературній (колишня Галана), пішки 5 хвилин до метро Університет та площі Свободи. Квартира розташована на 4 поверсі 5 поверхового будинку. Загальна площа 75 м2, площа кухні – 12 м2. Формат квартири: три спальні, простора кухня, суміщений санвузол, два балкони. У квартирі виконано косметичний ремонт: пофарбовано стіни, встановлено нові МПО, у санвузлі нова плитка, нові радіатори опалення (біметал), замінено проводку та лічильник електрики, підлогове покриття - паркет. Поруч вся необхідна інфраструктура: метро, супермаркети, магазини, Сумський ринок, школи та дитячі садки, Центральний парк культури та відпочинку. Літературна (Литературная), Сумська (Сумская), Культури (Культуры), Данілевського (Данилевского), Університет (Университет), Сумський ринок (Сумской рынок).  \n\n3D-тур этого объекта вы можете посмотреть на нашем сайте: kn.ua/r3d/124323 ; ID объекта - RE-124323",
    "time_": "23 квітня 2024 р."
  },
  {
    "title": "Эксклюзив! ЖК Павлово Поле (МКДУ) Шикарная 2-комн.кв-ра 70м2",
    "room": "2",
    "floor": "5",
    "etajnost": "19",
    "area": "70",
    "price": "71 900 $",
    "type": "Бізнес",
    "description": "Эксклюзив! Предлагается к продаже шикарная 2-комнатная квартира 70м2 в престижном жилом комплексе Павлово Поле (МКДУ), расположенном по проспекту Науки,77, в шаге от станции метро 23 августа. Комфортный 5 этаж 19-этажного дома. В квартире выполнен качественный дорогой ремонт, также она полностью укомплектована встроенной мебелью и техникой для комфортного проживания. Формат квартиры: просторная кухня-гостиная, уютная спальня с панорамным видом на проспект Науки, большой совмещенный санузел, застекленный балкон. Также к продаже предлагается удобное паркоместо на 1 уровне подземного паркинга за отдельную плату. Жилой комплекс бизнес - класса расположен в отлично развитом районе центральной части города. Современный проект предусматривает максимальный комфорт жилого пространства и широкие возможности для работы и отдыха. Рассмотрим продажу по программам єВідновлення и єОселя. Показы в удобное время, звоните! Сотрудничаю!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Цокольный этаж! Аренда квартиры.Салтовка.Академика Павлова.Ул.Дидро 30",
    "room": "1",
    "floor": "1",
    "etajnost": "3",
    "area": "20",
    "price": "3 000 грн.",
    "type": "Бізнес",
    "description": "Работаем!\nЕсли объявление активное, значит квартира в наличии!!\nБыстрое заселение!\nФотографии на сайте, это как пример квартир с этого дома, которые сдаются в аренду! \n\nЕсть  свободные 6  квартир в этом доме, разные в ценовой категории, можно выбрать, покажем все!)\n\nСдаётся в долгосрочную аренду, но если кому нужно на один месяц, не вопрос, мы вас ждём у нас! \n\nОплата за один месяц 3000 грн  + залог 1500 грн + комиссия 1500 грн.\nДополнительно оплачиваются коммунальные, в зимний период примерно 1700 грн в летний 800 грн.\n\nЦокольный этаж! \nПодвальное помещение!\nОкна есть, но маленькие! ))\nКвартира теплая ! ))\nПлохая телефонная связь!!\nИнтернет проведён, ваше подключение!!\nПостельного и посуды нет!!\n\nАренда уютных смарт квартир, со своей кухней и ванной комнатой по адресу Ул. Дидро, 30. \nПроезд от метро Академика Павлова, по улице Василя Стуса, поворот на ул. Дидро 30 (10 минут пешком.)\nКвартира в доме с автономным электрическим отоплением ( конвектора), укомплектована полностью мебелью (встроенная кухня, двойной евро диван, или двухспальная кровать, шкаф купе) и всей необходимой новой техникой для комфортного проживания.\n\nОперативный просмотр и заселение в любое для вас удобное время, с 8.00- 19.00\n\nНЕ СОТРУДНИЧАЮ !!!\nВсем мира!!\nБерегите себя!!",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "4к квартира на Коломенській 27",
    "room": "4",
    "floor": "3",
    "etajnost": "9",
    "area": "104",
    "price": "107 500 $",
    "type": "Бізнес",
    "description": "Пропонується до продажу простора квартира в будинку по вул. Коломенская 27. Ця 4-кімнатна квартира має площу 104 квадратних метрів та знаходиться на 3-му поверсі з 9-ти. Розташування цього об'єкту нерухомості на вулиці Коломенська, на Сосновій Гірці, поруч з метро Наукова, є дуже зручним для життя. Район розташований у центрі Харкова з легким доступом до необхідної інфраструктури. Найближчий супермаркет Ля Сільпо і Саржиний Яр знаходяться в пішій доступності. Ця квартира з високоякісним ремонтом була створена завдяки поєднанню з кількома іншими квартирами, що змінило планування та створило велику студію з трьома вікнами та дві окремі спальні. Це ідеальний варіант для сімейного проживання, особливо для сім'ї з дітьми. Квартира продається з меблями, побутовою технікою та тренажерами. Запрошуємо вас особисто переглянути цей простір та впевнитися у всій його привабливості.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ИП-8287 Продам 3к квартиру на Салтовке ТРК Украина 604 м/р",
    "room": "3",
    "floor": "4",
    "etajnost": "10",
    "area": "63",
    "price": "32 000 $",
    "type": "Бізнес",
    "description": "Объявление для покупателя! Агентам не звонить!\n\nИП-8287  Продам 3 комнатную квартиру на Салтовке\nТРК Украина 604 м/р\nЮбилейный 74\nЭтаж: 4/10\nПлощадь: 63/37/8м2\nТип дома: кирпичный, улучшенной планировки\nПланировка: комнаты раздельные\n\nЖилое состояние, МПО,  санузел раздельный, плитка 15х15.  Мебель и техника обсуждаются.\n\nЦена: 32 000 у.е. торг реальному покупателю \n\n(код объекта ИП-8287)\n\nПри звонке обязательно назовите код интересующего Вас объекта\n(он указан в начале и в конце текста описания).\n\nЕсли Вам не ответили, отправьте пожалуйста данный код на наши номера в мессенджерах Viber/Telegram/WhatsApp или просто в смс-сообщении и с Вами свяжутся в ближайшее время.\n\nТак же не забудьте просмотреть остальные предлагаемые нами объекты\n(Другие объявления автора)",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Бот. Сад! Возле метро! В продаже 2 ком квартира 50м2! От. Яроша! VI",
    "room": "2",
    "floor": "2",
    "etajnost": "5",
    "area": "50",
    "price": "55 000 $",
    "type": "Бізнес",
    "description": "Продам 2-комнатную квартиру. Ул. Отакара Яроша. ПЕРВЫЙ ДОМ ОТ МЕТРО ,,Ботанический сад''-1 мин.. Квартира расположена на 2 этаже 5-этажного дома. Общая площадь 50м2. Жилая 27м2. Кухня 6м2.\nФормат квартиры: кухня – гостиная + спальня. Сан/Узел совмещен.\nКвартира полностью укомплектована, в 2021 году сделан новый евроремонт. Остается вся мебель и техника: Кондиционер, натяжные потолки, новые радиаторы, металлопластиковые окна, утепленный фасад, балкон застеклен + в подвале дома кладовка. Все нужное для жизни есть.\nВ пешей доступности: ТЦ Движение, метро Ботанический Сад, Саржин Яр, Аптеки, супермаркет Класс, Опти Маркет, Рынок, Садок, Школа, остановка общественного транспорта.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3 кімн кв Центр м. Пушкінська м. Університет  середній поверх",
    "room": "3",
    "floor": "4",
    "etajnost": "9",
    "area": "68",
    "price": "57 000 $",
    "type": "Бізнес",
    "description": "До Вашої уваги у продажу 3 кімнатна квартира в тихій частині центру Харкова між двома станціями метро Університет та Пушкінскій. У пішій досяжності усі центральні парки відпочинку, Саржин яр, різноманітні ВУЗи міста, кафе, ресторани, маркети, школи та дитсадочки на любий смак, як державні так і приватні. \nКвартира розташована в 9 ти поверховому цегляному будинку з ліфтом, стан жилий. \n\nКімнати всі окремі, велика кухня, просторий санвузол, є лічильники. Лоджія та величезний скляний балкон. Квартира на дві сторони, має дуже гарні можливості для перепланування. Гарний двір, паркувальні місця. \nПовністю готова до продажу. \n\nАгенція нерухомості Метраж із задоволенням допоможе Вам зробити цю вигідну інвестицію професійно та якісно.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам трехкомнатную квартиру 109м ЖК НОВЫЙ ДОМ ремонт, мебель OV",
    "room": "3",
    "floor": "8",
    "etajnost": "10",
    "area": "109",
    "price": "90 000 $",
    "type": "Бізнес",
    "description": "Продам трехкомнатную квартиру 109 метров 8 этаж 10 этажного дома в ЖК НОВЫЙ ДОМ (ул. Большая Панасовская)!\nКвартира находится в сданном, заселенном доме, есть документы на право собственности.\nТерритория ЖК закрытая, охраняемая, есть видеонаблюдение, паркинг, детская площадка.\nВ квартире выполнен дизайнерский ремонт в стиле ЛОФТ, паркет, двери, мебель из натурального дерева Ясень, отделка стен кирпичная кладка из Царского кирпича.\nКвартира состоит из 2-х спален, зала, кухни студии, 2 санузла, ванна, кладовая, холл.\nВ пешей доступности от ЖК остановка транспорта, ЖД вокзал, Центральный рынок, Спорт комплекс Локомотив, школа, детский садик, до центра города 15 минут пешком.\nЗвоните, показ в удобное для Вас время!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Срочно!!Продам новострой с новым ремонтом,никто не жил!метро 7мин",
    "room": "1",
    "floor": "12",
    "etajnost": "16",
    "area": "40",
    "price": "40 500 $",
    "type": "Бізнес",
    "description": "Самое выгодное предложение!!!\nПродам 1к квартиру в современном жк комфорт класса!\nМетро им Малышева 7 минут пешком!\nВ квартире выполнен хороший ремонт , полностью укомплектована мебелью и техникой, много мест хранения  и удобная планировка!\nИз окон 12 этажа откывается прекрасный вид на город!\nДом сдан более 3-х лет назад,коммуникации все запущены!\nЕсли Вы ищете для себя комфортную квартиру по выгодной цене-это лучший выбор!\nСобственник в Харькове,долгов нет,прописанных нет, если необходимо-возможна продажа по программе єОселя!рядом гагарина, ЖК Левада, Искринский, плехановский, радужный и мира ,новые дома, салтовка и центр-очень классное расположение дома\nПокажу в любое удобное для Вас время",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "2-кімнатна квартира, центр/2-комнатная квартира, центр, Нагорный",
    "room": "2",
    "floor": "4",
    "etajnost": "5",
    "area": "60",
    "price": "80 000 $",
    "type": "Бізнес",
    "description": "Продаж 2-кімнатної квартири у центрі Харкова біля метро Архітектора Бекетова.\nКвартира розташована у районі з розвиненою інфраструктурою: дитячий садок, школа, зупинка метро, зупинки громадського транспорту, поруч відділення Нової пошти, багатий вибір крамниць, банки, заклади харчування. 10 хвилин пішки парк Шевченко, Дельфінарій, Зоопарк, Оперний театр, Драматичний театр ім. Пушкіна, будинок Актора, Дзеркальний струмень, Художній музей, Муніципальна галерея, Храм Святих жінок-мироносиць, декілька басейнів, Молодіжний парк, майдан Свободи тощо.\nКвартира розташована на 4 поверсі 5-поверхового будинку - \"сталінка\", не торцева. У під'їзді встановлено нові вікна. Парадна закрита на домофон. У квартирі встановлено сигналізацію.\nФормат квартири: 2 окремі кімнати, велика кухня, суміжний санвузол, 1 балкон та 1 лоджія - мають остіклення та повністю оздоблені. Високі стелі, просторе вдале планування.\nВ квартирі зроблено капітальний ремонт: встановлені якісні броньовані вхідні двері, міжкімнатні двері з масиву дерева - ясень, металопластикові вікна, встановлено нову газову колонку - підігрів води, 2 кондиціонери, якісна дерев'яна кухня, посудомийна машина, 2 великі шафи-купе, встановлено фільтр питної води фірми Zepter, нові м'які меблі, вся техніка відомих своєю якістю брендів, італійські люстри.\nКвартира повністю мебльована та укомплектована технікою - все залишається.\nКвартира дуже тепла, простора, світла з затишною атмосферою.\nДуже цікава пропозиція!\nНе зволікайте, приїжджайте на перегляд просто зараз! Навряд чи Ви побажаєте залишити цю квартиру після перегляду!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "О Продам 3Х комнатную  квартиру на Салтовке  Амосова,23",
    "room": "3",
    "floor": "1",
    "etajnost": "9",
    "area": "65",
    "price": "50 000 $",
    "type": "Бізнес",
    "description": "Продам 3Х кімнатну квартиру на Салтівці  Амосова,23. Гарна квартира з евроремонтом, Залишаються імпортні меблі (италия) та  техніка, бойлер,вана джакузі,кондиционер. Зроблене перепланування в формате кухня-студія+2 спальні. Перший поверх дуже високий, на вікнах грати. Поряд транспорт магазини, медкомплекс. Ціна 50000 дол торг, т,06********48",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "PA S4 Продам 4 комнатную квартиру Салтовка, 625 микрорайон",
    "room": "4",
    "floor": "8",
    "etajnost": "9",
    "area": "67",
    "price": "32 500 $",
    "type": "Бізнес",
    "description": "Продам 4 комнатную квартиру на Салтовке, 625 микрорайон, улица Амосова 25, 8/9 этаж. Состояние под ремонт. Общая площадь 67 квадратных метров, жилая площадь 45 квадратных метра, кухня 6 квадратных метров. Тихий район. В пешей доступности супермаркеты Класс, АТБ, Посад, медкомплекс, парк Победа, Петренковский карьер. До метро Академика Барабашова 15 минут общественным транспортом. \nЦена 32500 долларов США.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам двухкомнатную квартиру-студию 45,8м  ЖК СТОЛИЧНЫЙ 32200$ OV",
    "room": "2",
    "floor": "1",
    "etajnost": "15",
    "area": "45",
    "price": "32 200 $",
    "type": "Бізнес",
    "description": "Продам квартиру в ЖК \"СТОЛИЧНЫЙ\" (ул. Полтавский Шлях 179-Б), на 1 этаже 15 этажного дома, общая площадь 45, 8 метров, высота потолка 3, 40 метра.\nДом сдан, заселен, подведены и включены все коммуникации.\nКвартира в строительном состоянии, установлена входная дверь Коммунар, радиаторы отопления, металлопластиковые окна REHAU SYNEGO MD (профиль 7 камер, двойной стеклопакет), закрытая охраняемая территория, видеонаблюдение на всей территории жилого комплекса, гостевой паркинг, детская площадка.\n За дополнительную плату возможна покупка кладовой 4 или 6 метров, стоимость от 1800$ или 3000$.\nЗвоните, показ в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  }
]