[
  {
    "title": "8189-ЮЛ Продам 3К квартиру на Салтовке  Студенческая 606 м/р",
    "room": "3",
    "floor": "2",
    "etajnost": "5",
    "area": "62",
    "price": "26 500 $",
    "type": "Бізнес",
    "description": "8189-ЮЛ Продам 3 комнатную квартиру на Салтовке \nСтуденческая 606 м/р\nСветлая 10 \nЭтаж: 2/5 \nПлощадь: 62/45/6м2 \nТип дома: панельный, хрущевка\nПланировка: квадратный холл \n\nХорошее жилое состояние, окна деревянные, санузел раздельный, 2 кондиционера, продажа с мебелью и техникой.\n\nЦена: 26 500 у.е. торг реальному покупателю \n\n(код объекта 8189-ЮЛ)\n\nПри звонке обязательно назовите код интересующего Вас объекта\n(он указан в начале и в конце текста описания).\n\nЕсли Вам не ответили, отправьте пожалуйста данный код на наши номера в мессенджерах Viber/Telegram/WhatsApp или просто в смс-сообщении и с Вами свяжутся в ближайшее время.\n\nТак же не забудьте просмотреть остальные предлагаемые нами объекты\n(Другие объявления автора)",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "1к квартира ЖК Луч, евроремонт",
    "room": "1",
    "floor": "12",
    "etajnost": "16",
    "area": "40",
    "price": "36 000 $",
    "type": "Бізнес",
    "description": "Продам 1 комн квартиру в ЖК \"Луч\" пр. Героев Харькова 193-а. Метро \"Малышева\" – 5 мин.\nНовостройка, квартира с документами 2020г, то есть без уплаты налогов.\nРемонт качественный, делали для себя, потому что планировали жить сами.\n\nПлощадь кухни увеличили за счет балкона. Получилось интересно – зона кухни с видом на город и большая гостиная.\nОстается встроенная кухня и диван.\nВладельцы в городе, возможна продажа по е-відновленню. Ключи у агента. Подписанный экс. Сотрудничаю с коллегами.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Аренда квартиры метро Научная.",
    "room": "1",
    "floor": "6",
    "etajnost": "7",
    "area": "35",
    "price": "6 500 грн.",
    "type": "Бізнес",
    "description": "Метро Научна.\nСдам квартиру по  пр. Науки д. 22.\nРядом магазин \"Спортмастер\".\n\nФормат кухня - гостинная и спальня.\n\nРемонт. Бойлер. Кондиционер.\n Двухспальная кровать. \n\nЦена  6500 грн. , сч.хол. воды, свет .\n\n До метро Научная  3 минуты.",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Сдам 2 комн.кв.. недалеко от Конного рынка",
    "room": "2",
    "floor": "8",
    "etajnost": "9",
    "area": "56",
    "price": "10 000 грн.",
    "type": "Бізнес",
    "description": "Сдам в долгосрочную аренду 2-х комнатную квартиру.\n8-й этаж, 9-ти этажного дома.\nНедалеко от конного рынка.\nТри шкафа купе, стенка, два дивана, стиралка, бойлер, микроволновка, холодильник, интернет (двухдиапазонный роутер)\nЛоджия и балкон застеклены, утеплены, квартира тоже утеплена.\nОкна во двор, шум с проспекта не слышно.\nПарковка, шлагбаум свой пульт.\n.Без вредных привычек, без домашних питомцев, дети от семи лет.\n10000+коммунальные. Везде счетчики.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК Радужный, Новые дома, Палац спорту, 1к квартира с мебелью",
    "room": "1",
    "floor": "9",
    "etajnost": "9",
    "area": "36",
    "price": "35 000 $",
    "type": "Бізнес",
    "description": "Прекрасная 1-комнатная квартира в новом жилом комплексе ЖК Радужный с качественным капитальным ремонтом и стильной мебелью ждет своего нового владельца! \nПланировка кухня- студия 16 м и уютная спальня. \nЭтаж 9 из 9, есть технический с возможностью пристройки второго уровня квартиры\n\nВходная дверь бронированная, межкомнатные с алюминиевым торцом. Ванная комната с теплым полом. Надёжная электропроводка с разумной системой автоматов и проходными выключателями. Балкон не застеклён\n\nВы сможете придать этому уголку своего стиля с нуля, включая установку современного натяжного потолка\n\nВся необходимая бытовая техника уже установлена, позволяя вам начать комфортную жизнь сразу после покупки.\n\nОтличное расположение в развивающемся районе, с удобной транспортной доступностью и развитой инфраструктурой: Новые дома, близость метро Турбоатом 10 минут пешком.\n\nЗвоните прямо сейчас, чтобы узнать больше и договориться о просмотре. \nТорг",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам В Новострое Большую Квартиру м. Научная Ботанический Сад",
    "room": "1",
    "floor": "2",
    "etajnost": "9",
    "area": "41",
    "price": "33 000 $",
    "type": "Бізнес",
    "description": "В продаже просторная, светлая 1к квартира в новострое недалеко от метро Научная, Ботанический Сад.\n\n     Квартира расположенная на втором шикарном, безопасном этаже. А еще она расположенна по срединке дома, не угловая.\n\n     Ухоженная придомовая территория. Подъезд всегда сверкает чистотой 24/7.\n\n   Есть всегда свободные парковочные места\n\n    При входе в квартиру увидем просторный корридор, хоть футбол можно играть)\n\n    С левой строны расположенна просторная ванна комната. Здесь же есть фирменный бойлер \"Atlantik\", стиральная машина автомат.\n\n    Пройдя в правую дверь с корридора попадаем на просторную, светлую кухню - мечта многих хозяек. Отсюда выход на просторный балкон - прекрасное место для выпить утреннею чашечку кофе или насладится вечернем закатом солнца. \n\n     Вместительная, многофункциональная встроенная кухня, встроенная фирменная варочная поверхность. А также качественный духовой шкаф для приготовления либимых вкусняшек или запечь ароматную курочку в золотистой корочке. При входе на кухню находится огромный двухкамерный фирменный холодильник\n\n   По средине, между кухней и ванной комнатой расположенна спальня. Там находится удобная, качественная кровать с качественным, дорогим ортопедическим матросом. А ведь хороший сон - это здоровье. Здесь так же установлен кондиционер - обеспечивает приятную температуру внутри помещения в любое время года. И, конечно, же огромнейший шкаф купе.\n\nЗвоните",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "1к.реальная. Метро-5 минут. Реальная.Звонить на вайбер",
    "room": "1",
    "floor": "3",
    "etajnost": "5",
    "area": "32",
    "price": "14 999 $",
    "type": "Бізнес",
    "description": "1к. изолированная квартира возле станции метро Дворец спорта. Отличное состояние квартиры, очень светлая, уютная, с хорошей энергетикой. В объявлении указана стартовая цена, торг будет очень хороший, приятно удивит Вас. Средний этаж, не угловая. Район очень спокойный, сегодня один из самых востребованных районов. ПОСРЕДНИКАМ НЕ ЗВОНИТЬ!!! Покупатели звоните мне пожалуйста на вайбер, Вотсап, либо оставьте Ваш контактный номер телефона на сайте,я позвоню Вам для более подробной информации. Документы подготовлены к сделке",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1 к. кв ЖК Левада, метро Гагарина. Можно с животными.",
    "room": "1",
    "floor": "2",
    "etajnost": "9",
    "area": "40",
    "price": "6 500 грн.",
    "type": "Бізнес",
    "description": "Сдам 1 к. квартиру ЖК Левада, ул Елизаветинская, квартира на 2 этаже, с мебелью и бытовой техникой. \nМожно с домашними животными.\nКом. услуги.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "100% лучше нет, чем эта! Продам 3к Квартиру м Ботанический Сад Звоните",
    "room": "3",
    "floor": "2",
    "etajnost": "5",
    "area": "60",
    "price": "50 000 $",
    "type": "Бізнес",
    "description": "Продам шикарнейшую 3к квартиру в кирпичном доме возле метро Ботанический Сад.\n\n     Квартира идеально подойдёт для семьи, и для сдачи в аренду с целью получения прибыли. Квартиры в этом районе всегда пользуются спросом.\n\nВ квартире выполнен доргой ремонт.  \n \nБольшая, просторная кухня гостинная для совместного время проведения.\n\n     Также две раздельный комнаты. С левой стороны расположенная полностью обустроенная детская комната - диван, рабочая зона, спортивный уголок, шкаф.  По правой стороне расположенная спальня - комната для взрослых с качественной, удобной, большой кроватью.\n\n     В ванной комнате современный ремонт. \n\n     В наличии всегда горячая вода.\n\n     В пешей доступности от дома все блага цивилизации - метро, остановка общественного транспорта - с лёгкостью можно добраться в любую часть города. А также в пешей доступности супермаркеты, фирменные магазины, киоски, рынок, банки, банкоматы, кафе, аптеки, место для отдыха - известный на весь Харьков источник.\n\n    Лучше один раз увидеть эту красоту, чем долго о неё рассказывать. \n\nЗвоните, записывайтесь на просмотр, покупайте, будете довольны.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдаю 1 комн. квартиру метро Г. Труда ЦНАП с ремонтом",
    "room": "1",
    "floor": "13",
    "etajnost": "16",
    "area": "40",
    "price": "3 000 грн.",
    "type": "Бізнес",
    "description": "Сдаю большую 1 комнатную квартиру 40 кв.м.\n\nметро Героев Труда\n\nпроспект Тракторостроителей д.152 (рядом ЦНАП)\n\nсвежий ремонт и техника\n\n13 этаж/16\n\nрядом храм,  супермаркет, детская поликлиника, транспорт.\n\nЦена 3000 грн.+ коммунальные услуги",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Здам 2 кімн. квартиру за адресою вул. Шекспіра, 6, м. Ботанічний сад",
    "room": "2",
    "floor": "3",
    "etajnost": "5",
    "area": "43",
    "price": "8 000 грн.",
    "type": "Бізнес",
    "description": "ID Об'єкта : 6526\n\nЗдам 2 кімн. квартиру за адресою вул. Шекспіра, 6, м. Ботанічний сад. В квартирі виконаний хороший ремонт: все нове, дороге, якісне. Є вся необхідна техніка. Зручна локація і транспортна розв’язка.\nДодаткова оплата по лічильникам.\n\nМи запрошуємо Вас на перегляд об'єкта в будь-який зручний для Вас час.\nДивіться лише актуальні пропозиції на сайті Estate Invest.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "‼️ єОселя, єВідновлення. 2 к.кв.-студия в ЖК Гидропарк",
    "room": "2",
    "floor": "7",
    "etajnost": "9",
    "area": "40",
    "price": "36 000 $",
    "type": "Бізнес",
    "description": "С коллегами по данному объекту не СОТРУДНИЧАЮ.Для клиентов.\n\nПродам шикарную 2х ком.квартиру с новым ремонтом в ЖК Гидропарк, \nул. Борткевича 9.\n\n7/9эт.\nмебель, техника, кондиционер, фильтры для воды и многое другое, что было сделано именно для себя\n-все остается.\n\nФормат квартиры :кухня студия+спальня .Квартира свободна. Документы готовы к продаже.\n\nЭкв 36000$ .Переуступка.\nХозяева готовы к диалогу.\n\nЗвоните организую показ в любое удобное для вас, подберу другой вариант в этом ЖК.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2 кімн. квартиру на вул. Професорська, 4, ЖК Фелічіта",
    "room": "2",
    "floor": "3",
    "etajnost": "7",
    "area": "58",
    "price": "80 000 $",
    "type": "Бізнес",
    "description": "ID Об'єкта : 2Q48517\n\nПродам 2 кімн. квартиру на вул. Професорська, 4, ЖК Фелічіта. Поверх 3/7. Площа 58 кв. м. Формат квартири: простора кухня-вітальня, спальня, сан вузол, балкон. Квартира оснащена сучасними меблями та технікою. Все залишається. У квартирі автономне опалення (газовий котел), встановлені лічильники води.\nЦілодобова охорона, закрита упорядкована територія з фонтаном та оригінальним освітленням, дитячий ігровий, спортивний мультифункціональний майданчик, ландшафтний дизайн, паркінг, прогулянкові доріжки – так організований житловий комплекс «Фелічіта». У ньому органічно поєдналися комфорт, чудовий краєвид з вікон, високі стандарти будівництва та цікаві архітектурні рішення.\n\nМи запрошуємо Вас на перегляд об'єкта в будь-який зручний для Вас час.\nДивіться лише актуальні пропозиції на сайті Estate Invest.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Эксклюзив! Продам 3 к кв пр-т Науки 66",
    "room": "3",
    "floor": "3",
    "etajnost": "9",
    "area": "65",
    "price": "49 800 $",
    "type": "Бізнес",
    "description": "Эксклюзив! Продам 3 к кв пр-т Науки 66. Квартира с жилом состоянии. Остается вся мебель и техника. Удобная транспортная развязка. Все рядом.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2 комнатную квартиру 56 м2 на ул. Ахсарова, Алексеевка VI",
    "room": "2",
    "floor": "14",
    "etajnost": "16",
    "area": "56",
    "price": "20 000 $",
    "type": "Бізнес",
    "description": "В продаже 2 комнатная квартира на ул. Ахсарова, Алексеевка, остановка Тополек. Расположена на видовом 14 этаже 16-этажного дома, общей площадью 56 м2, кухней 9 м2. Квартира в отличном жилом состоянии, металлопластиковые окна, заменены коммуникации, два балкона застеклённые. Полностью укомплектована всей необходимой мебелью и техникой, меблированная кухня, вместительные шкафы, диван, холодильник, стиральная машина, посудомоечная машина, бойлер, кондиционер.\nУдобное расположение, развития инфраструктуры, магазины, супермаркеты, школы, детские сады, остановка наземного транспорта. Метро Алексеевская в пяти минутах ходьбы.\nЗвоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "23 квітня 2024 р."
  },
  {
    "title": "Продам 2-х ком. квартиру на Алексеевке (остановка Солнечная)",
    "room": "2",
    "floor": "6",
    "etajnost": "16",
    "area": "50",
    "price": "30 000 $",
    "type": "Бізнес",
    "description": "Продам 2-х ком. квартиру 6/16 эт. с одним балконом. Остановка Солнечная в хорошем жилом состоянии. 50/30/9 cан. узел совмещен. В квартире бронированная дверь, вся техника, мебель и кондиционер остаются. Цена: 30.000$ (торг) До метро Победы 12 минут пешком. Остановка транспорта (трамвай, автобус) 5 минут.",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Сдам в аренду 2 к. кв. , Державинская, метро Метростроителей, NP",
    "room": "2",
    "floor": "1",
    "etajnost": "9",
    "area": "50",
    "price": "6 000 грн.",
    "type": "Бізнес",
    "description": "Сдам в аренду 2 комнатную квартиру, 1/9,  ул. Державинская, 2 - Б, станция метро Метростроителей 5 мин. пешим ходом. Квартира с капитальным ремонтом, с мебелью и техникой: бойлер, СМА, ТВ, плита газовая. Две раздельные комнаты, ( спальные места - 2 двухспальные кровати), с/у раздельный, два балкона, погреб - вход с балкона, сигнализация.\nХорошо развита инфраструктура,  отличная транспортная развязка.\nСтоимость аренды 6000 грн/мес. + коммунальные и интернет",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продаж 3-и кімнатної квартири вул. Дерев'янка, 16-А ЖК\"Садиба\"",
    "room": "3",
    "floor": "5",
    "etajnost": "6",
    "area": "83",
    "price": "85 000 $",
    "type": "Приватна",
    "description": "Продаж 3-и кімнатної квартири, по вул. Дерев'янка, 16-А ЖК\"Садиба\".\n\nЖК\"Садиба\" - це концептуально новий тип житла у Харкові!\n\nНа закритій територии комплексу знаходится:\n- дитячій майданчік\n- паркувальні місця під навісом\n- зони для работи та відпочинку, зона барбекю\n- будиночок охрани\n\nКвартира розташована на 5 поверсі, вікна виходять на тихий двір, дуже світла та тепла південна сторона.\nНовий дизайнерський ремонт, утеплена та шумоізольована.\n\nПлоща квартири 83м2:\n- кухня-студія 27м\n- спальня 16м\n- дитяча 14м\n- коридор 6м\n- гардероб 4м  \n- вана 6м  \n- туалет 4м\n- балкон 6м \n\nКвартира обладнана технікою та меблями: \n- 2х контурний газовий котел для індивідуального отоплення\n- два кондиціонери\n- вбудований холодильник\n- вбудована посудомийна машина\n- вбудована  духова шафа\n- комбінована варильна поверхня (газ, електрика)\n- пральна машина\n- телевізор\n- великий розкладний диван\n- двоспальне ліжко з підйомнім механізмом\n\nТехніка і меблі - стан новий, майже не були у вжитку.\n\nВ пішій доступносі знаходиться:\n- метро \"23 Серпня\" 5 хв.\n- 3 школи 2хв.\n- 2 дитячі садочки 2хв.\n- супермаркети, ринок 5хв.\n- лікарня 5хв.\n- кінотеант 5хв.\n- лісопарк 2хв.\n\nПродаж можливий як з технікою та меблями, так і без.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 кімн. квартиру на вул. Героїв Праці, 4Г",
    "room": "1",
    "floor": "5",
    "etajnost": "9",
    "area": "32",
    "price": "27 000 $",
    "type": "Бізнес",
    "description": "ID Об'єкта : 1Q49524\n\nПродам 1 кімн. квартиру на вул. Героїв Праці, 4Г, 522 мкр. Поверх 5/9. Площа 32 кв. м. У квартирі свіжий ремонт є все необхідне для вашого комфортного життя. При продажі залишаються всі меблі та техніка. Вікна виходять на зелену зону.\nЗакритий тамбур на 2 квартири.\nМіж двома станціями метро, Героїв Праці, та Студентська. У пішій доступності Дафі, Караван, розвинена інфраструктура.\n\nМи запрошуємо Вас на перегляд об'єкта в будь-який зручний для Вас час.\nДивіться лише актуальні пропозиції на сайті Estate Invest.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Оренда квартири",
    "room": "3",
    "floor": "4",
    "etajnost": "5",
    "area": "61",
    "price": "6 000 грн.",
    "type": "Приватна",
    "description": "Здам в оренду 3х кімнатну квартиру, гарний ремонт, мебельована, бойлер , телевізор, посуд, пральна машина, 2 кондиціонери (один і вітальні інший в кухні) ,інтернет.Відповідальній та охайній родині. \n6000 грн + комунальні послуги.\n\nАдреса : вул.Шарикова 41 (мкр. Східний)\nСтанція метро Індустріальна",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 комнатную квартиру в хорошем состоянии на Салтовке MS S4",
    "room": "1",
    "floor": "1",
    "etajnost": "16",
    "area": "36",
    "price": "23 500 $",
    "type": "Бізнес",
    "description": "Продаётся уютная 1-комнатная квартира в жилом состоянии c 2 балконами и полной меблировкой. Есть возможность покупки гаража возле дома. Расположена на первом этаже 16-этажного дома, что обеспечивает удобный доступ без лишних лестничных пролетов. В квартире имеется электроплита для комфортного приготовления пищи. Отсутствие счетчиков позволяет экономить время на их установку и дополнительные расходы. Это отличное предложение для тех, кто ценит готовность квартиры к немедленному заселению. В непосредственной близости находятся супермаркеты \"Посад\" и \"АТБ\", обеспечивающие удобное снабжение необходимыми товарами. Остановки общественного транспорта расположены неподалеку, обеспечивая удобные путешествия по городу. Также в окрестностях доступна сетка для выгула собак, что делает это место привлекательным для владельцев питомцев. В районе присутствует обширная инфраструктура магазинов и аптек, обеспечивающая комфорт и удобство в повседневной жизни. Не упустите возможность приобрести эту уютную квартиру с гибкими условиями торга.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "2 комн. кв.  Стадионный проезд 2 необычной планировки м. Дворец Спорта",
    "room": "2",
    "floor": "4",
    "etajnost": "5",
    "area": "45",
    "price": "25 000 $",
    "type": "Бізнес",
    "description": "Продаю 2 комнатную квартиру необычной планировки\n \nМетро Дворец Спорта\n\nСтадионный проезд, дом 2\n\nКирпичный дом, 4 этаж пятиэтажки. Окна смотрят на Дворец Спорта и на бульвар Юрьева.\n\nМеталлопластиковые окна везде, жилое состояние, будет свободна от мебели . \nОдна комната проходная. Большая лоджия ( как еще одна комната). \nРядом вся инфраструктура.\n\nЦена 25000 дол. США",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Оренда 1 кімнатної квартири, Олексіївка, поряд з метро. Власник",
    "room": "1",
    "floor": "16",
    "etajnost": "16",
    "area": "31",
    "price": "6 500 грн.",
    "type": "Бізнес",
    "description": "Здається в оренду велика 1-кімнатна квартира з великою кухнею. Нова, сучасна та комфортна.\nБудинок знаходиться біля входу в метро Перемога.\nВ квартирі є все необхідне для комфортного проживання: меблі, техніка, посуд. Все продумано до дрібниць.\nВ квартирі великий балкон.\nЄ лічильники.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам  квартиру ЖК River Town, ул.Мирная 19, Клочковская, м.Научная",
    "room": "1",
    "floor": "7",
    "etajnost": "9",
    "area": "41",
    "price": "9 000 грн.",
    "type": "Бізнес",
    "description": "Сдам квартиру в новом доме, автономное отопление, ЖК River Town.ул.Мирная 19.\nКвартира с красивым ремонтом, формат : кухня - студия, спальня, \nвся необходимая мебель и техника( кондиционер, телевизор, стиральная машинка, микроволновка.\nСпокойный район, закрытый двор.\nЗвоните, покажем в удобное для вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдаю гостиночку 20 кв.м на Смольной, 26 метро Метростроителей",
    "room": "1",
    "floor": "1",
    "etajnost": "4",
    "area": "20",
    "price": "2 000 грн.",
    "type": "Бізнес",
    "description": "Сдаю\nГостиночку 20 кв.м \nна Смольной, 26\nМетро Метростроителей, Спортивная 2 минуты\nКухня и душ на троих,\nтуалет свой.\nДвуспальная кровать, холодильник, бойлер свой, много шкафов.\n1 этаж/4\nКирпичный теплый дом, есть место для парковки.\n2000 грн+ коммунальные( 300 грн. летом, 1000-1300 зимой)\nСейчас живёт 1 семья.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "1 к. Гостинка. ЖК Воробйові Гори. м Академіка Павлова. Новобудова.",
    "room": "1",
    "floor": "1",
    "etajnost": "6",
    "area": "20",
    "price": "2 500 грн.",
    "type": "Бізнес",
    "description": "Здам гостинку в ЖК Воробйові гори.\n\nАдреса: Шевченківський Провулок 30.\nМетро – Академіка Павлова, 7 хв. пішки.\n\nЧиста та затишна.\nПісля клінінгу.\nЄ все необхідне життя.\n\nПлоща 20 м2\nПоверх 1/6\n\nУкомплектована всіма необхідними меблями та технікою.\n Телевізор, пралка, холодильник  новий, коли робили фото його ще не було.  мікрохвильова піч, бойлер, сушилка.\n\nГотова до здачі.\nВільна.\nБудинок обжитий та заселений.\nЗакрита територія, що охороняється.\nБагато паркувальних місць.\n\nОплата за місяць 2500 грн + комунальні послуги, при оренді квартири, орендар оплачує перший + останній місяць, та послуги рієлтора одноразово 50% від місячної оренди, після підписання договору.\nНомер оголошення на сайті компанії: RF-2-759-310-LX.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3 кв Холодная гора пер Титаренковский 1",
    "room": "3",
    "floor": "9",
    "etajnost": "10",
    "area": "74",
    "price": "56 500 $",
    "type": "Бізнес",
    "description": "Продам 3 кв Холодная гора пер Титаренковский 1, девятый этаж / 10, дом кирпичный, площадь 74 м2+ кладовка, двухсторонняя,  2 лоджии, неоконченый капитальный ремонт, мпо под дерево, новая столярка, паркет, кондиционер, санузел раздельный, современная плитка, счётчики, бойлер, счётчик на тепло, что удешевляет коммунальные платежи.\nМебель по договоренности.\n56500 у е торг.",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Сдам 3х комн квартиру рядом м.Героев Труда, 524 м/р",
    "room": "3",
    "floor": "11",
    "etajnost": "16",
    "area": "70",
    "price": "6 500 грн.",
    "type": "Бізнес",
    "description": "Квартира и фото реальные!\nСдам 3х комн квартиру рядом м.Героев Труда за РОСТом по ул. Героев Труда 15А. Этаж 11/16.\nКвартира общей площадью 70 м2, капитальный ремонт, укомплектована необходимой мебелью и техникой.\nЦена 6500 грн + коммунальные платежи \nКлючи на руках, показ в удобное для Вас время!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "2 к центр Метро Пушкинская",
    "room": "1",
    "floor": "4",
    "etajnost": "4",
    "area": "35",
    "price": "25 500 $",
    "type": "Бізнес",
    "description": "2 к центр города \nМетро Архитектора Бекетова\n12 минут пешком \nМетро Пушкинская \n5 минут пешком\nУл. Максимильяновская\n1 комната с хорошим ремонтом вторая комната с незаконченным ремонтом и в ней есть вода и канализация.",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "єОселя ‼️ єВідновлення ‼️ Продам 2 к. кв. - 52м2.. ЖК Феличита.",
    "room": "2",
    "floor": "4",
    "etajnost": "6",
    "area": "52",
    "price": "69 000 $",
    "type": "Бізнес",
    "description": "Продам шикарную 2 х ком кв в Жилом комплексе ФЕЛИЧИТА.\n\nСАМАЯ ВЫГОДНАЯ ЦЕНА В ЭТОМ ЖК!\n\n4/6эт.52м2.20м2.\n\n69000$ торг \n\nЖК Феличита закрытая охраняемая территория.\n\nНаходится в 5 минутах от центра в тихом месте возле леса, рядом расположена школа Бойко, спортивный клуб тетра, детский сад, и магазин!\n\nЗвоните организую показ в любое удобное для вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Аренда уютной 2-комнатной квартиры на Алексеевке, пр.Победы 78В. IL",
    "room": "2",
    "floor": "5",
    "etajnost": "9",
    "area": "45",
    "price": "3 850 грн.",
    "type": "Бізнес",
    "description": "Предлагается к аренде уютная двухкомнатная квартира с косметическим ремонтом на пятом этаже девятиэтажного дома по адресу проспект Победы 78 В. Общая площадь квартиры составляет 45 квадратных метров.\n\nКвартира имеет раздельную планировку и отдельный санузел. Отопление осуществляется централизованно. В вашем распоряжении будет бытовая техника: плита, холодильник, стиральная машина, пылесос, а также доступ к Wi-Fi.\n\nИнфраструктура района разнообразна и развита: есть детские сады, школы, метро, рынки, магазины, супермаркеты, ТРЦ, парки, детские площадки, аптеки, рестораны, кафе, кинотеатры, театры, отделения почты, отделения банков и банкоматы. Возможен доступ к парку и лесу.\n\nКвартира расположена в шикарном месте, вблизи парка и всего в 5 минутах ходьбы от круга троллейбусов и 7 минутах ходьбы от метро \"Победа\".\n\nАрендная плата составляет 3850 гривен в месяц, плюс коммунальные услуги. Рассматривается возможность проживания с небольшими домашними животными.\n\nНе упустите возможность арендовать эту прекрасную квартиру в удобном и развитом районе. Обращайтесь для дополнительной информации и организации просмотра.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Здам 2 кім. квартиру на пров. Отакара Яроша, 22, ЖК Оптима",
    "room": "2",
    "floor": "9",
    "etajnost": "17",
    "area": "45",
    "price": "9 000 грн.",
    "type": "Бізнес",
    "description": "ID Об'єкта : 7915\n\nЗдам 2 кім. квартиру на пров. Отакара Яроша, 22, ЖК Оптима. Поверх 9/17. Загальна площа 45 кв. м. Формат: кухня-студія та спальня. Квартира з гарним ремонтом, повністю обладнана новими меблями та технікою.\nЗручне розташування. Поруч метро, зупинки заг. транспорт, магазини, супермаркети.\nДод. оплата за комунальні.\n\nМи запрошуємо Вас на перегляд об'єкта в будь-який зручний для Вас час.\nДивіться лише актуальні пропозиції на сайті Estate Invest.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3 к.кв. в клубному будинку ЖК Клеменова Дача",
    "room": "3",
    "floor": "3",
    "etajnost": "4",
    "area": "122",
    "price": "135 000 $",
    "type": "Бізнес",
    "description": "Продам стильну сучасну трикімнатну квартиру у елітному клубному комплексі Клеменова Дача\n\nЗагальна площа складає 122 м2, 3/4 пов. \nОпалення автономне\n\nФормат квартири: Кухня - вітальня; дві окремі спальні; два санвузли ; коридор з великою шафою та затишна веранда\n\nНа комплексі закрита та охороняема терріторія; є бассейн ; парковка для авто\nПоряд є власний пляж з альтанками та мангальною зоною\nСусіди дружні",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3 кімн. квартиру на вул. Динамівська, 15А, ЖК Люксембург",
    "room": "3",
    "floor": "6",
    "etajnost": "9",
    "area": "135",
    "price": "175 000 $",
    "type": "Бізнес",
    "description": "ID Об'єкта : 3Q47859\n\nПродам 3 кімн. квартиру на вул. Динамівська, 15А, ЖК Люксембург. Поверх 6/9. Площа 135 кв. м. Будинок зданий, отримані документи від забудовника. Є дизайнерський проект, в квартирі розпочато ремонт: зроблено тепло та шумоізоляцію, поміняно вхідні броньовані двері, великий гардероб 10м2, прокладено комунікації, теплу підлогу, підключено газовий котел, зроблено стяжку.\nПереваги квартири ЖК Люксембург:\nУ магазині «Венеція» (вироб. Італія) Куплено:\n— Ванна з литого каменю,\n— Зовнішня частина змішувача для підлоги,\n— Раковина на стільницю,\n— змішувачі, верхній душ, гігієнічний душ,\n— унітази та інсталяції,\n— вернікалі радіатори,\n— керамогранітна плитка та ін.\n— Індивідуальне автономне опалення;\n— панорамні вікна;\n— сонячна сторона з видом на прекрасний двір;\n— будинок розташований у найпрестижнішому районі Харкова — Шатилівка, поряд Центральний Парк Горького.\n— наявність просторого закритого двору, що охороняється;\n— Дитячі, спортивні майданчики, фонтани;\n— монолітно-каркасна сучасна технологія будівництва;\n— підземний та наземний паркінг;\n— охорона та відеоспостереження в холі та по периметру комплексу;\n— 2 безшумні ліфти.\nМи запрошуємо Вас на перегляд об'єкта в будь-який зручний для Вас час.\nДивіться лише актуальні пропозиції на сайті Estate Invest.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Срочно сдам 1к на Армейской",
    "room": "1",
    "floor": "1",
    "etajnost": "5",
    "area": "31",
    "price": "2 699 грн.",
    "type": "Бізнес",
    "description": "Срочно сдам 1к  квартиру возле метро Армейская, по ул. Танкопия, дом. 49.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Можно на месяц! Аренда смарт- квартиры. Академика Павлова. Ул.Дидро 30",
    "room": "1",
    "floor": "1",
    "etajnost": "3",
    "area": "18",
    "price": "3 000 грн.",
    "type": "Бізнес",
    "description": "Если объявление активное, значит квартира в наличии!\nРаботаем!\nЕсть свободных 5 квартир в этом доме, покажем все, вы выбирайте.\nОплата за один месяц 3000 грн + 1500 грн ( залог) + 1500 (комиссия.)\n\nСдам в долгосрочную аренду, можно на месяц , на любой срок.\n1 к. квартиру- студию 18 м2 , со своей ванной комнатой и кухней , в пешей доступности Метро Академика Павлова.\nПо адресу Улица Дидро 30.\nТерриториально между метро Академика Павлова и ул. Гвардейцев Широнивцев.\nОт метро до дома 10 минут пешком.\nПо дороге можно купить все необходимое , супермаркеты , магазины ,аптеки, кафе,спорт клубы, салоны\nи все что душе угодно))\nКвартира в новострое с автономным электрическим отоплением ( конвектора), укомплектована полностью мебелью (встроенная кухня, двойной евро диван, шкаф купе) и всей необходимой новой техникой для комфортного проживания.\nДополнительно оплачиваются коммунальные, квартплата, электроэнергию и воду ( в отопительный период это примерно 1500 грн) в летний примерно 800 грн.\n\nОплата при заселении + комиссия, 50 % от стоимости квартиры за месяц.\nПросмотр и заселение в любое удобное для вас время.\n\nОперативный показ и заселение в любое для вас удобное время, с 8.00 - 19.00\n\nНЕ СОТРУДНИЧАЮ !!!\nВсем мира!!\nБерегите себя!!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "OOS4 Сдам в аренду 1 комнатную квартиру Коммунальный рынок Новые дома",
    "room": "1",
    "floor": "1",
    "etajnost": "5",
    "area": "33",
    "price": "3 500 грн.",
    "type": "Бізнес",
    "description": "Здам в оренду дуже теплу та світлу 1 кімнатну квартиру з косметичним ремонтом. Без домашніх тварин. \nКвартира розташована на безпечному 1 високому поверсі 5 поверхового теплого цегляного будинку за адресою пр. Байрона, 167Б.\nРозвинена інфраструктура, зручна транспортна розв'язка, поряд знаходяться супермаркет Клас, Комунальний ринок, школа, дитячий садок, зупинки транспорту в будь-яку частину міста.\nУ квартирі взимку дуже тепло за рахунок сусідства з районною котельнею, влітку прохолодно. Мінімальні комунальні платежі. У комплектацію входить пральна машина автомат. \nМісячна оплата + комунальні послуги на 1 прописану особу та страховий платіж. Оплата агенських послуг – 50% від місячної вартості проживання одноразово. Не співпрацюю. Телефонуйте, квартира вашої мрії чекає на вас!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам однокомнатную квартиру 18000$",
    "room": "1",
    "floor": "9",
    "etajnost": "9",
    "area": "45",
    "price": "700 000 грн.",
    "type": "Бізнес",
    "description": "Продаётся прекрасная светлая квартира со средним ремонтом. Поменяла проводка,окна,бронированная дверь,кв-ра утеплена. Расположена в зелёном спокойном районе ХТЗ. По адресу: ул.Франтишека Крала д.33 а. Инфраструктура (500 м) : магазин,больница,д/сад,школа,ТРЦ,рынок,парк, зелёная зона,остановка транспорта.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "3 кімн. квартира на вул. Клочківська, 117, ЖК Павлівський квартал",
    "room": "3",
    "floor": "16",
    "etajnost": "17",
    "area": "103",
    "price": "189 000 $",
    "type": "Бізнес",
    "description": "ID Об'єкта : 3Q47844\n\nПродам 3 кімн. квартиру у новобудові бізнес-класу на вул. Клочківська, 117, ЖК Павлівський квартал. Поверх 16/17. Площа 103 кв. м. Квартира з дизайнерським ремонтом. Формат квартири: одна спальня на схід, 2 спальні виходять у двір на захід, кухня-студія з панорамними вікнами та видом на центр міста, 2 санвузли, гардероб. Цілком укомплектована всім необхідним для життя.\nУ будинку своя закрита територія, консьєрж, відеоспостереження, дитячий майданчик, наземне паркування і підземний паркінг. У пішій доступності два великі супермаркети, метро Наукова, Держпром, парк Шевченка, парк «Саржин Яр».\n\nМи запрошуємо Вас на перегляд об'єкта в будь-який зручний для Вас час.\nДивіться лише актуальні пропозиції на сайті Estate Invest.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "NN S4 Элитная квартира  дом премиум класса ЖК Ультра Ботанический Сад",
    "room": "5",
    "floor": "23",
    "etajnost": "23",
    "area": "300",
    "price": "600 000 $",
    "type": "Бізнес",
    "description": "Жить на крыше мира, смотреть свысока на события минувшего дня, чувствовать и видеть пульс деловой части города. \nВ тоже время быть в окружении изысканной британской классики, сдержанного и в то же время чопорного английского комфорта. \nЭто не дизайн квартиры, это стиль жизни истинного гурмана эстетики, человека знающего вкус жизни и стоимости настоящих вещей. \n\nВаш дом это крепость и здесь тоже чувство. \nЗа качество материалов, ремонта, наполнения квартиры писать даже нет смысла, оно на высочайшем уровне и при просмотре этого шедевра Вас ждёт лекция на 30 минут. \nВ квартире есть абсолютно все современные системы безопасности, очистки воды, воздуха, переработки мусора, уборки помещения, отопления и накопления электроэнергии. \n\nНаш пентхаус занимает последние 23 и 24 этажи, с возможностью выхода на крышу и оформления там бассейна. \nПанорамные окна с незабываемыми видами на город, и нереальным наслаждением встречать рассвет с чашечкой первого кофе. \n\nНа 23 этаже у нас прихожая, просторная кухня-гостиная, 3 отдельных спальни, 2 санузла и постирочная. \nНа 24 этаже - создана эксклюзивная зона отдыха с настоящим профессиональным дровяным барбекю, гамаком возле панорамных окон, игровая зона, зона ТВ, холодная зона хранения, подсобные помещения. \n\nОтдельно выделю переход с 23 на 24 этажи с шикарным обзором и шедеврами искусства на стенах. \nДа и кроме картин этот дом наполнен эксклюзивными предметами мебели  от именитых европейских дизайнеров. \nНам есть чем гордиться и мы рады гостям.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Собственник. 2-х к.кв. на Павловом Поле.",
    "room": "2",
    "floor": "1",
    "etajnost": "5",
    "area": "43",
    "price": "25 500 $",
    "type": "Бізнес",
    "description": "Продам квартиру в хорошем жилом состоянии. Формат - кухня студия и спальня\nОбщая площадь - 43,5 м кв. Мебель и техника остается.\nУлица Табольская 33.\nТорг возможен. Возможна продажа по программе \"єВідновлення\"",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1-ю квартиру на пос.Жуковского ул.Проскуры5 Sобщ.= 35 м",
    "room": "1",
    "floor": "7",
    "etajnost": "9",
    "area": "35",
    "price": "4 000 грн.",
    "type": "Бізнес",
    "description": "Квартира расположена на пос. Жуковского улица Проскуры 5 , 7этаж    Площадь = 35 м  Кондиционер Свободная.    Аренда = 4000 грн/ коммунальные платежи отдельно Услуги посредника составляют 50% разово от месячной аренды на момент заключения договора аренды. Телефон 05********70. Игорь",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2 к.кв., ЖК Сказка, Полтавский шлях, Холодная гора.",
    "room": "2",
    "floor": "9",
    "etajnost": "9",
    "area": "54",
    "price": "56 000 $",
    "type": "Бізнес",
    "description": "Продам 2 к.кв., Полтавский шлях 184А, 54м2, 9/9 эт.\n\nВ квартире сделан евроремонт с использованием качественных материалов.\n\nМебель и техника, кроме телевизора вся остается, 2 шкафа купе, встроенная кухня, встроенные холодильник, духовка, индукционная плита, бойлер, кровать, диван и так далее.\n\nПрекрасная инфраструктура рядом, рынок, с/т Класс, Рост, Атб, школа, садик, парк, детские площадки, метро в пешей доступности.\n\nСтоимость 56000 у.е.\n\nЗвоните записывайтесь на просмотр",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "H S2 Продам 2 ком квартиру район ТРК Украины",
    "room": "2",
    "floor": "5",
    "etajnost": "5",
    "area": "44",
    "price": "20 000 $",
    "type": "Бізнес",
    "description": "Продам двухкомнатную квартиру в Районе ТРК Украина (ул. Зубенко) . Пятый этаж пятиэтажного дома. Квартира не угловая. Ремонт крыши проводился в 2021 году. Новый ремонт и стеклопакеты в подъезде. Состояние жилое, коммуникации рабочие. Комнаты раздельные. В квартире остается вся мебель и техника: холодильник, микроволновая печь,  духовка портативная, мультиварка, тостер, электрический чайник, стол кухонный с табуретами, стиральная машинка, отличного качества и в отличном состоянии диван, телевизор, две советские стенки (в спальне и в зале), шикарная шведская стенка для занятий спортом, офисный стол в спальне. В квартире есть большая вместительная кладовая комната, также есть кладовые шкафы над кухней и в туалетной комнате. Застекленный балкон. Замечательная инфраструктура, рядом Новосалтовский рынок, супермаркеты Сильпо, АТБ и Класс, торговый центр Украина, аптеки, садики и школы в пешей доступности, недалеко от дома есть пруд. Также в 5 минутах от дома построенная в 2021 году спортивная площадка. Хорошая транспортная развязка – автобусные, трамвайные и троллейбусные остановки. Договор с агетствами не подписываю. Сделка будет осуществляться по доверенности.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продаж 3-кімнатної квартири в ЖК \"Миру-2\", Новобудова 85 м²!",
    "room": "3",
    "floor": "3",
    "etajnost": "9",
    "area": "85",
    "price": "60 000 $",
    "type": "Бізнес",
    "description": "Продається 3-кімнатна квартира в ЖК \"Миру-2\" на 3-му поверсі. Проведений капітальний ремонт, включаючи двері, покраску, стельові роботи та меблі, з використанням дизайнерського планування.\n\nВанна кімната обладнана сантехнікою з Італії (унітаз, ванна, душ), підлога з підігрівом, гідроізоляція. Італійський ламінат, зовнішній утеплений балкон з багатокамерною рамою для забезпечення звукоізоляції та теплозбереження.\n\nКвартира має стильну і дорогу проводку, обробленні стіни. \nБудинок знаходиться в 100 метрах від станції метро, за адресою проспект Героїв Харкова 268.\n\nДо вашої уваги також нова техніка у коробках:\n\nБойлер - 80 літрів\nХолодильник SAMSUNG RB38T676FB1/UA\nПральна машина + сушильна - LG F4V9VG9W\nПлита - ELECTROLUX IPEV644RCC\nДухова шафа GORENJE\nВитяжка - LIBERTY Slide 265 BTL\nТакож є своє кладове приміщення на поверсі, офіційно придбане, з усіма необхідними документами.\nНомер оголошення на сайті компанії: SF-2-865-906-LX.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Оренда розкішної квартири в ЖК Авантаж",
    "room": "3",
    "floor": "4",
    "etajnost": "23",
    "area": "130",
    "price": "24 000 грн.",
    "type": "Бізнес",
    "description": "Оренда розкішної квартири в ЖК Авантаж\n\nПлоща: 130 м²\nКількість кімнат: 3 кімнати\nСтан ремонту: Дизайнерський ремонт\nПоверх: 4/23\n\nРозташування:\nЖК Авантаж по вул. Культури 22-Б. Новий будинок з закритою територією, під відеоспостереженням, з підземним та наземним паркінгом. Поруч розвинута інфраструктура ділового центру Харкова, район м. Наукової\n.\n\nТварини: Можна з маленьким песиком, котиком\n\nЦіна: 29000 грн + комунальні за лічильниками\n\nТелефон для деталей та перегляду: 09*********22 Павло\n\nКод об'єкту: 10054\n\nЗдається на довгострокову оренду розкішна квартира з дизайнерським ремонтом в новобудові бізнес-класу. Нові меблі та побутова техніка, просторі кімнати, в квартирі є все необхідне для комфортного проживання. Безпечний район з закритою територією, підземний паркінг (є в наявності, обговорюється), консьєрж-сервіс. Встановлені лічильники на все. Розвинута інфраструктура ділового центру Харкова під рукою.\n\nНе зволікайте, телефонуйте зараз, щоб узгодити перегляд цієї чудової квартири!\n\nТакож запрошуємо підписатись на наш новий телеграм-канал, де ми публікуємо свіжу інформацію стосовно пропозицій по оренді житлової нерухомості: t.me/toprentor",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2 к кв. - 54 м2 в ЖК \"Павловский квартал\", м. Научная",
    "room": "2",
    "floor": "17",
    "etajnost": "21",
    "area": "52",
    "price": "81 000 $",
    "type": "Бізнес",
    "description": "Продам шикарную 2х ком кв студию в ЖК Павловский Квартал.\n\nФормат: большая кухня-гостиная, отдельная спальня с двуспальной кроватью, совмещенный с/у с душевой кабиной и большой ванной, прихожая с встроенными шкафами, балкон с панорамными окнами и шикарным видом на город.\n\n17/21эт 52м2.24м2\n81000$\n\nРемонт выполнен профессионально, из дорогих и качественных материалов.\n\nМебель изготовлена на заказ.\n\nВ квартире установлены индивидуальные счетчики воды и тепла, фильтры очистки воды, система \"Нептун\" против протечки воды.\nВезде теплый пол.\n\nКвартира полностью укомплектована встроенной бытовой техникой ведущих фирм: стиральная машина LG с паром, посудомоечная машина Electroluxe, холодильник Whirlpool, индукционная варочная поверхность и духовой шкаф Gorenje, кондиционеры GREE, TV Xiaomi (51 диагональ с голосовЫМ управлением).\n\nОтлично продумана система освещения: Основные люстры + треки + точечные светильники + бра + дополнительно подсветка потолка и штор. \nГардины и портьеры (BLACK OUT) из натуральных материалов.\nКвартира полностью укомплектована.\nЗвоните организую показ в любое удобное для вас время.\nПредложу ещё варианты квартир в данном ЖИЛОМ КОМПЛЕКСЕ.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продажа, 1 комнатная квартира Ж/К Казка 43м, SE",
    "room": "1",
    "floor": "8",
    "etajnost": "10",
    "area": "43",
    "price": "20 000 $",
    "type": "Бізнес",
    "description": "1-кімнатна квартира в новобудові ЖК Казка СРОЧНО ПРОДАМ квартиру в ЖК Казка.Дім прийнятий в єксплатацію! документи готові! Комплекс знаходиться в 10 хвилинах від метро Холодна гора. Поруч вся необхідна інфраструктура ( супермаркети, школи, дитячі садочки, аптеки, ринки) Загальна площа квартири 43м² Полтавський шлях 184-А корпус 10, 8й поверх. Введений у експлуатацію, комунікації підключені. Восени можна починати ремонт.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК Левада 2к S 61м2 .Дом сдан,с отоплением.Черновые работы.Е-Оселя.Q",
    "room": "2",
    "floor": "7",
    "etajnost": "16",
    "area": "61",
    "price": "48 000 $",
    "type": "Бізнес",
    "description": "Реальна 2к квартира в новобудові ЖК \"Левада-2\".\nМетро пр. Гагаріна.\n\nНадійний забудовник -Житлобуд 1\n\nБудинок зданий, можна приступати до ремонту.Є опаленя.\nДокументи .Підходить під Е-Оселю.\n\nКвартира знаходиться на 7\\16 поверх.\nЗагальна площа-61 м2\nУ квартирі зроблені чернові роботи. Залито підлогу, штукатурка стін, проводка, сантехніка.\n\nКвартира реальна.\nШвидка угода, повний супровід.\nТелефонуйте, буду рада допомогти вибрати квартиру вашої мрії.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 кімн. квартиру на вул. Дерев’янка, 48",
    "room": "1",
    "floor": "7",
    "etajnost": "9",
    "area": "37",
    "price": "33 000 $",
    "type": "Бізнес",
    "description": "ID Об'єкта : 1Q47800\n\nПродам 1 кімн. квартиру на вул. Дерев’янка, 48. Поверх 7/9. Площа 37.5 кв. м. Квартира з капітальним ремонтом. Формат: кухня, кімната, балкон. Саржин яр до 10 хвилин пішки від будинку, так само в пішій доступності супермаркети та інша інфраструктура.\n\nМи запрошуємо Вас на перегляд об'єкта в будь-який зручний для Вас час.\nДивіться лише актуальні пропозиції на сайті Estate Invest.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2 к.кв. в новом дом бизнес-класса возле м. 23 Августа",
    "room": "2",
    "floor": "15",
    "etajnost": "25",
    "area": "69",
    "price": "85 000 $",
    "type": "Бізнес",
    "description": "Продам 2 к.кв. в новом дом бизнес-класса возле м. 23 Августа \n\nПродам 2-х комнатную квартиру метро «23 Августа» ЖК «Монте Плаза»современный комплекс бизнес класса. Дизайнерская отделка холлов и входных групп. Энергосберегающий фасад со штатными местами для установки кондиционеров, архитектурная подсветка .\n\n Закрытая придомовая территория, подземный двухуровневый паркинг, видеонаблюдение, консьерж сервис.\n\nФункциональный формат: кухня гостиная, просторная спальня, совмещенный санузел, гардероб, 2 балкона. Квартира отвечает всем требованиям современного комфортного жилья, стильный сдержанный дизайн и безупречное исполнение.\n\nРазвитая инфраструктура исторически сложившегося района с ТРЦ, магазинами, кафе, спортивными клубами, метро в шаговой доступности.\n\nЭтаж 15\nЭтажность 25\nПлощадь общая 69 м2\nПлощадь кухни 25 м2\nПлощадь жилая 23 м2\nСтоимость 85000$",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 к.кв., ЖК Луч, Героев Харькова, Малышева.",
    "room": "1",
    "floor": "12",
    "etajnost": "16",
    "area": "40",
    "price": "40 500 $",
    "type": "Бізнес",
    "description": "Продам 1 к.кв., пр.Героев Харькова 193А, 40м2, 12/16 эт.\n\n\"Продается уютная 1-комнатная квартира, в Московском районе. Площадь 40 кв.м., Новострой, 12/16 этажного дома. В квартире отличный ремонт, полностью укомплектована мебелью и бытовой техникой. Прекрасная планировка, много места для хранения. Рядом Французский бульвар и станция метро Малышева. Идеальное предложение для комфортного проживания. \n\nЗвоните, предложу множество вариантов в этом комплексе.",
    "time_": "25 квітня 2024 р."
  }
]