[
  {
    "title": "Студия возле метро Академика Павлова",
    "room": "1",
    "floor": "3",
    "etajnost": "5",
    "area": "22",
    "price": "4 000 грн.",
    "type": "Бізнес",
    "description": "Свободна!\n\nСтудия 23м2 \n-3/5\nВ хорошем состоянии!\nИндивидуальное отопление!\nТеплые водяные полы!\nНа полу плитка.\n\nДо метро Академика Павлова 3 минуты (250метров)\n\nУл. Муромская 30\n\nЖК Муромец \nПоказы в любое удобное время!\nЗалог обязательный!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "3-комнатная  у метро Масельского",
    "room": "3",
    "floor": "12",
    "etajnost": "13",
    "area": "65",
    "price": "37 500 $",
    "type": "Бізнес",
    "description": "Мечтаете о  квартире с ремонтом  и только рядом с метро? \nПервый дом от метро Вас устроит?\nТри комнаты   раздельные, встроенная кухня, шкафы-купе. \nИндивидуальное отопление, регулируете  температуру сами!\nСередина дома, не угловая, 2 лифта,+ техэтаж.\nРядом  супермаркеты, рынок, станция метро Масельского.\nПр.Героев Харькова 254 в\nПриглашаем на просмотр и на сделку.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 2-х Комн. квартиру в Центре, ул. Дарвина, ст.м. Бекетова",
    "room": "2",
    "floor": "2",
    "etajnost": "2",
    "area": "30",
    "price": "7 000 грн.",
    "type": "Бізнес",
    "description": "Сдам квартиру в Центре, в 5 минутах ходьбы от ст.м. Бекетова, по адресу: Ул. Дарвина, 16а.\nОбщая площадь - 30 кВ.м., 2/2.\nПланировка - студия + спальня.\nКвартира укомплектована мебелью и бытовой техникой.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Аренда стильной квартиры ЖК Левада Проспект Гагарина, Стрелка Видео+",
    "room": "1",
    "floor": "9",
    "etajnost": "10",
    "area": "50",
    "price": "320 $",
    "type": "Бізнес",
    "description": "Сдам современную 1-комнатную квартиру в ЖК \"Левада\", ст. метро \"Проспект Гагарина\", ул. Елизаветинская.\nОбщая площадь: 50 м2. \nФормат квартиры: кухня-студия, отдельная спальня, санузел(с ванной) и лоджия.\nВ квартире выполнен современный дизайнерский ремонт из высококачественных материалов.\n\nКвартира очень светлая, теплая, уютная и комфортная.\nЕсть вся необходимая для Вашего комфортного проживания мебель и техника.\nКондиционер, стиральная машина, бойлер, холодильник, вытяжка, духовка, микроволновка, чайник, посуда, сушилка, диван (раскладной), шкаф-купе, двуспальная кровать полноценная.\n\nКомплекс расположен в близком к центру Харькова районе. \nОтличная транспортная развязка и хорошо развитая инфраструктура.  \nРядом с комплексом расположены магазины, супермаркеты, торговые центры, кафе, рестораны, аптеки, банки, банкоматы, школы, детский сад, автовокзал, салоны  и много другое.\nНабережная и сквер «Стрелка» находятся в пешей доступности (до 15-20 минут пешком). \nДо ближайшей станции метро «Проспект Гагарина» до 3 минут ходьбы.\n\nКвартира готова к Вашему заселению!\n\nЕсть ВИДЕООБЗОР (отправлю по запросу).\n\nПоказываем в удобное для Вас время!\nПишите или звоните, отвечу на все интересующие Вас вопросы)\nLiliia_Estate\n\nТакже при необходимости и Вашем желании подберу для Вас варианты по Вашим критериям)\n\nДо встречи)",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2 кімнатну квартиру Олексіївка за с/м Клас",
    "room": "2",
    "floor": "4",
    "etajnost": "9",
    "area": "45",
    "price": "35 000 $",
    "type": "Бізнес",
    "description": "Продам 2 кімнатну квартиру Олексіївка за с/м Клас - в середині мікрорайону, пр. Перемоги, 3/9 поверх, полька, сигналізація, сейф, кондиціонер, СМА, бойлер, холодильник, МПО, радіатори біметал, лоджія утеплена засклені МП, відмінний новий ремонт, диван, 2 крісла, двоспальні ліжка, меблі та техніка.\nМожна за сертифікатом Є-Оселя.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "2х к.из.кв. в минуте метро Победы-21900$.Реальная.Звонить на вайбер",
    "room": "2",
    "floor": "4",
    "etajnost": "9",
    "area": "46",
    "price": "21 900 $",
    "type": "Бізнес",
    "description": "2х к. из. кв. рядом со ст. метро Алексеевская. Реальная квартира по стоимости дешевле на 30%рыночной, быстрая продажа в связи с отъездом. Идеальная инвестиция, редкое предложение в высотке ( чешке ) на рынке в этом районе. Состояние жилое, больше фотографий пришлю  покупателю на вайбер. ПОСРЕДНИКАМ НЕ БЕСПОКОИТЬ!!! Покупателям звонить на вайбер, Вотсап, либо оставьте Ваш контактный номер телефона на сайте, я позвоню Вам и дам дополнительную информацию.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "O S3 Аренда 1- комнатной квартиры на Салтовке",
    "room": "1",
    "floor": "6",
    "etajnost": "9",
    "area": "36",
    "price": "2 800 грн.",
    "type": "Бізнес",
    "description": "Сдам недорого 1- комнатную квартиру на Дружбы Народов, 232а, СС-1.\n 6/9, квартира в хорошем жилом состоянии, есть все необходимое для комфортного проживания. Рядом супермаркет, магазины, киоски,  пекарня, аптека. Остановка транспорта в 100 метрах от дома.\nЦена 2800 + свет",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам гостинку метро Южный вокзал, Центральный рынок Майдан Конституции",
    "room": "1",
    "floor": "3",
    "etajnost": "3",
    "area": "24",
    "price": "3 500 грн.",
    "type": "Бізнес",
    "description": "Сдам реальную гостинку метро Южный вокзал или Центральный Рынок 5 минут, так же метро Майдан Конституции, Исторический музей 10 минут пешком по улице Полтавский шлях 28/19, до центра можно дойти пешком за 7 минут. В квартире выполнен качественный евроремонт, укомплектована всей необходимой мебелью и техникой, а именно: встроенная кухня, холодильник, плазменный телевизор, кондиционер, индукционная печь, вытяжка, микроволновка, раскладной двухспальный диван,  шкаф-купе и ещё один шкаф, душевая кабина, стиральная машинка автомат, бойлер и многое другое . Гостинка 24м2. Рядом расположены: супермаркеты, кафе, парикмахерские, тренажёрный зал, различные магазины и прочее. Окна выходят на ул. Полтавский шлях. Закрытый жилой комплекс, хороший континент проживающих. Квартира светлая и чистая, свободна, ждёт своих арендаторов. Фото соответствуют.\n\nЦена: 3500грн.+коммунальные (небольшие ) для одной девушки торг.\nТак же есть много других вариантов гостинок и 1к.кв. в этом районе и не только, вышлю фото и описание . \n\nЗвоните, но не всегда успеваю ответить на звонок, пишите Viber/Telegram 06*************46",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Здам 1-кімнатну квартиру, метро ХТЗ",
    "room": "1",
    "floor": "1",
    "etajnost": "9",
    "area": "33",
    "price": "3 300 грн.",
    "type": "Бізнес",
    "description": "Здам 1-кімнатну квартиру в висотці, метро \"ХТЗ\" в 10 хвилинах пішки. Розташована в районі Олександрівського скверу, 1/9 поверх, санвузол роздільний, повністю укомплектована: меблі та побутова техніка. Косметичний ремонт. Лічильник тепла на будинок. Квартира дуже тепла, світла і затишна. Спальний район, чистий під'їзд, дружні сусіди, затишний двір. Парковка біля будинку, поруч розташована автостоянка, гаражний кооператив. Поруч метро, ринок, магазини, супермаркети, дитячі садочки, школи, центри дитячого розвитку, Олександрівський собор, Олександрівський сквер з атракціонами та дитячими майданчиками, фонтанами та спортивними майданчиками, парк Зелений Гай. Відмінна транспортна розв'язка, розвинута інфраструктура. Усі умови для комфортного проживання. \nКвартира вільна, готова до заселення на тривалий термін! Фото відповідають дійсності.\nКомунальні послуги сплачуються окремо.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продаж 1 кім. квартири з капітальним ремонтом метро Наукова (Научная)",
    "room": "1",
    "floor": "9",
    "etajnost": "9",
    "area": "28",
    "price": "25 000 $",
    "type": "Бізнес",
    "description": "В продажу 1 квартира з дизайнерським ремонтом по проспекту Науки і розташована між двома станціями метро Наукова та Ботанічний сад. \nВ квартирі виконаний повністю капітальний ремонт із заміною всіх коммунікацій, проводки (також встановлено двохтарифний лічильник день/ніч) , радіаторів опалення, установкою лічильників води ( в тому числі встановлені фільтри для очистки води -Осмос), тепла підлога на кухні та в сан/вузлі, якісні МПО з шумоізоляцією, квартира утеплена, в тому числі і балкон, якісні броньовані двері. Також  встановлено відеоспостерження та охоронна сигналізація.\nВ вартість квартири входять меблі та техніка, а саме: духова шафа, посудомийна машина, пральна машина, бойлер, кондиціонер, двохкамерний холодильник, велика шафа-купе, диван.\nЦіна відповідає якості! Всі подробиці за телефоном.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "продам квартиру на Холодной Горе",
    "room": "2",
    "floor": "10",
    "etajnost": "10",
    "area": "55",
    "price": "27 500 $",
    "type": "Бізнес",
    "description": "Продам классную 2-х ком.квартиру по ул. Добролюбова 18,улучшенка,55м общей площадью,кухня 7м. 10 этаж 10-ти этажного кирпичного дома,капитальный ремонт,мебель и техника остаются в квартире,имеется так же кладовая.Рядом с домом гимназия,детсад,сосновый бор,остановка транспорта.До метро Холодная Гора 12-15 мин пешком.Вся инфраструктура района в шаговой доступности.Хороший торг!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "БЕЗ % Продам 1 к. кв. 51 м2 в ЖК Авиационный",
    "room": "1",
    "floor": "7",
    "etajnost": "9",
    "area": "51",
    "price": "45 000 $",
    "type": "Бізнес",
    "description": "Продам 1 к кв. 51 м2 в ЖК Авиационный. Улица Авиационная 39. Дом 1, секция 4. Дом построен и здан. Дом бизнес класса. Рядом парк Центральный ( бывшее название Горького). Центр города Харькова. Прекрасная инвестиция на будущее. Застройщик Жилстрой 1. Продажа по переуступке. Переоформление в офисе жилстроя 1. Прямая продажа от собственника. Торг.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Суперцена! єВідновлення, 2 комн квартира 46м2,23 Августа, Саржин Яр EF",
    "room": "2",
    "floor": "2",
    "etajnost": "5",
    "area": "46",
    "price": "22 490 $",
    "type": "Бізнес",
    "description": "Дом без прилетов!\nЦена снижена!\n\nВозможна продажа через программу єВідновлення, безналичный (б/н) расчет.\n\nПродам двухкомнатную квартиру на Павловом Поле (Деревянко), с раздельными просторными комнатами, в хорошем спокойном районе без прилетов.\n12 минут до метро 23 Августа.\n\nВся инфраструктура в шаговой доступности - остановка транспорта, несколько супермаркетов, тренажерный зал, кафе, рестораны.\nРядом прекрасная зона отдыха - источник Саржин Яр, Ботанический Сад, Центральный парк.\nДом стоит внутри хорошего зеленого двора с детской площадкой. Всегда есть место для парковки авто.\nЧастный/гос. детские сады и школы в паре минут.\n\nКомфортный второй этаж.\nКирпичный дом, 3 квартиры на этаже.\nВ середине дома, не угловая. Очень тепло зимой и прохладно летом\nРаздельная планировка с оборудованной полноценной зоной хранения.\nНовая дорогая бронированная дверь\nМногокамерные МПО, батареи и новые МП трубы Германия (2022 года), современный бойлер.\nЖилое состояние.\n\nДокументы готовы! Работаем с безналичной оплатой по сертификату и пр.\nОперативный показ, звоните!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "2 к квартира  Павлово Поле метро 23 Августа",
    "room": "2",
    "floor": "3",
    "etajnost": "5",
    "area": "44",
    "price": "32 500 $",
    "type": "Бізнес",
    "description": "В продаже 2 к кв. 3/5 эт.Ул. Деревянко 22 \nКапитальный ремонт. Дизайнерский проект, дорогой стройматериал. Квартира светлая, хорошие соседи. \nПродажа с мебелью и техникой.  Рядом супермаркет, рынок, школы и садики. Продавец будет присутствовать на сделке. Документы в полном порядке. .Возможен торг. Все подробности по телефону. 09******01 Наталья.\n\nhttps://youtube.com/shorts/VOWLQ7nZ260?si=lliU7INWdWZISypK",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Аренда 1к кв центр.Премиум класса.Рымарская 27.Сад Шевченко!",
    "room": "1",
    "floor": "10",
    "etajnost": "16",
    "area": "38",
    "price": "12 000 грн.",
    "type": "Бізнес",
    "description": "Аренда 1к квартиры в центре. Сад Шевченко! Первая сдача, новострой, ул Рымарская 27. Пл38м.,10/16., 2 лифта, балкон, кухня6., комн20, гардеробная, прихожая., с/у. Авторский ремонт. Конденционер, вся техника, мебель в упаковке. Цена 12000грн. Т +38********57. Сергей.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Собственник. Продам 3х комнатную квартиру. Салтовка.",
    "room": "3",
    "floor": "9",
    "etajnost": "9",
    "area": "67",
    "price": "45 000 $",
    "type": "Приватна",
    "description": "Продам свою 3х комнатную квартиру под ключ. \nСалтовка, Гарибальди 11. \nВ квартире косметический ремонт. Вся мебель и все что Вы видите на фотографиях останется в квартире. \nКровать, матрас, текстиль, кухня и мебель все новое и выбрано с любовью для Вас, чтоб Вы могли с первого дня жить в уютной атмосфере. \n\nВо дворе, напротив подъезда расположен детский садик, 2 школы в 200 метрах от дома, что очень удобно для молодой семьи с детками. \nРядом остановка. 3 остановки до метро Студенческая (15 минут пешком). \nЕсть парковочные места под домом. \nТихий двор. \nЕсть технический этаж. \n\nПриезжайте. Смотрите. Покупайте!",
    "time_": "07 квітня 2024 р."
  },
  {
    "title": "Сдам однакомнатную квартиру ЖК «Луч» Героев Харькова 193 А",
    "room": "1",
    "floor": "7",
    "etajnost": "16",
    "area": "40",
    "price": "8 000 грн.",
    "type": "Бізнес",
    "description": "Аренда от собственника. Сдам 1 комнатную квартиру в новострое .ЖК Луч пр. Героев Харькова (Московский) 193-а Полностью меблирована Большой раскладной диван Шкаф в зале Шкаф в прихожей Тумбочки Кухня Бытовая техника Холодильник Варочная поверхность Духовой шкаф Вытяжка Стиральная машина Бойлер Телевизор Роутер\n+ коммунальные",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2 кімнатну квартиру метро Індустріальна",
    "room": "2",
    "floor": "4",
    "etajnost": "5",
    "area": "38",
    "price": "23 000 $",
    "type": "Бізнес",
    "description": "Продам квартиру з капітальним ремонтом по вулиці Миру. Квартира з капітальним ремонтом,  з новою технікою та меблями. Замінена проводка, нові вікна, сантехніка, труби, нова плитка, радіатори, балкон утеплений.  Планування: роздільні кімнати. Зручне розташування.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 кв. в кир. доме с ремонтом на Одесской!",
    "room": "1",
    "floor": "3",
    "etajnost": "5",
    "area": "33",
    "price": "20 000 $",
    "type": "Бізнес",
    "description": "Продам по хорошей цене квартиру с ремонтом на Одесской,  кирпичный дом, не торцевая, все поменяно, евроремонт, немецкая газ. колонка, кондиционер, поменяна электропроводка, балкон застеклен, подъезд с ремонтом.\n\nРядом сеть супер маркетов, рынок, очень развитая инфраструктура, транспорт во все направления. Отличная цена. Сотрудничаю!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "3к.68м2 Олексіївка (Алексеевка, м. Алексеевская, ул. Ахсарова), 123355",
    "room": "3",
    "floor": "5",
    "etajnost": "9",
    "area": "68",
    "price": "30 000 $",
    "type": "Бізнес",
    "description": "Пропоную вашій увазі простору та затишну 3-кімнатну квартиру площею 68 м2 на 5-му поверсі 9-поверхового будинку на вулиці Ахсарова, у мальовничому районі Олексіївка, Шевченківського району. Охайний житловий стан. Метро \"Олексіївська\" знаходиться у пішій доступності. Житлова площа квартири складає 45 м2, а площа кухні – 7 м2. Однією з головних переваг даної квартири є її розташування. Поруч знаходяться школи, дитячі садки, супермаркети та інші об'єкти соціальної інфраструктури.  \n\nkn.ua/r/123355 ; ID объекта - RE-123355",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3к квартиру на Пушкинской,м.Бекетова",
    "room": "3",
    "floor": "7",
    "etajnost": "7",
    "area": "64",
    "price": "55 000 $",
    "type": "Бізнес",
    "description": "В продаже  3х комнатная квартира на ул. Сковороди, 54 (Пушкинская).\nОбщая площадь квартиры 64 м2 .Две минуты пешком  до метро Архитектора Бекетова. Находится на 7 этаже 7 этажного дома. Есть тех этаж с личным доступом как бонус. В доме имеется лифт. В квартире установлены датчики газа и дыма.в квартире ГАЗ!!!\nКомнаты раздельные. В квартире осуществлен качественный ремонт. Вся мебель и техника остается новым собственникам. В ванной регулирующийся теплый пол.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продажа 2 к. кв. Залютино 10 хвилин метро Холодна Гора",
    "room": "2",
    "floor": "3",
    "etajnost": "16",
    "area": "52",
    "price": "29 500 $",
    "type": "Бізнес",
    "description": "Продаж 2 до квартири, 10 хвилин Холодна Гора, в кооперативному будинку, під'їзд, що охороняється, два ліфти, стан чистий житловий, ремонту більше 10 років, залишаються вбудовані меблі, поруч дві школи і подітий. садок біля будинку, Борзенка 6",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "1 комнатная квартира с новым ремонтом ЖК Котловский",
    "room": "1",
    "floor": "5",
    "etajnost": "6",
    "area": "20",
    "price": "17 000 $",
    "type": "Бізнес",
    "description": "16246 А\nЖитловий комплекс \"Котловський\" розташован за адресою: вулиця Велика Панасівська, 54. \n\n 1 кімнатна смарт/квартира на  5 поверсі 6-ти поверхового будинку, вікна виходять на  спорткомплекс \"Локомотив\"\nЗагальна площа 20 м2.\n\n Ремонт якісний. Всі комунікації пвдключені.\n\nУ пішій доступності від новобудови є:\n- загальноосвітня школа;\n- дитяча поліклініка;\n- різноманітні магазини;\n- Центральний ринок.\n\nТакож пішки можна дійти до річки Лопань. Найближча станція метро \"Центральний ринок\" розташована в пішій доступності, всього 12 хвилин ходьби. На автомобілі до центру міста можна дістатися за 5 хвилин.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "2m 3 квартира Метро Спортивная Защитников Конный Рынок єВідновлення",
    "room": "3",
    "floor": "10",
    "etajnost": "12",
    "area": "68",
    "price": "62 000 $",
    "type": "Бізнес",
    "description": "Продам 3 комнатную квартиру по улице Плехановская,\nметро Спортивная, Защитников Украины, Метростроителей\nв пешей доступности. Возможна продажа по сертификату\nєВідновлення.\n\nКвартира расположена на 10 этаже, 12-ти этажного дома,\nс капитальным ремонтом, укомплектована мебелью и техникой :\nвстроенная кухня, стиральная машинка автомат, микроволновка,\nшкаф-купе, микроволновка, кровать, диван, панорамные окна,\nтелевизор, кондиционер, укомплектованная детская, холодильник,\nдуховой шкаф.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "1-комнатная квартира Новгородская Павлово Поле БотСад Научная",
    "room": "1",
    "floor": "1",
    "etajnost": "9",
    "area": "30",
    "price": "19 000 $",
    "type": "Бізнес",
    "description": "код 76817\nВ продаже 1-конатная квартира в лучшем районе! улица Новгородская, 2\nКвартира общей площадью 30м2, расположена на 1 этаже из 9.\nКвартира светлая. просторная и очень уютная.\nАккуратное жилое состояние, полностью укомплектована необходимой мебелью и техникой, окна металлопластиковые, на окнах решетки, в комнате увеличены батареи, всегда очень тепло!\nВ пешей доступности вся инфраструктура - метро Научная и Ботанический Сад 15 минут, также рядом остановки общественного транспорта, супермаркеты, киоски.\nЗвоните, оперативный показ!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "5m 2 квартира метро Дворец Спорта Новые Дома Танкопия бульвар Юрьева",
    "room": "2",
    "floor": "5",
    "etajnost": "5",
    "area": "45",
    "price": "25 500 $",
    "type": "Бізнес",
    "description": "Продам 2 комнатную квартиру в районе Новых Домов по улице Танкопия.\nМетро Дворец Спорта в 15 минутах .\n5 й этаж 5 ти  этажного дома,   общая площадь 45 м2.\nСделан косметический ремонт , МПО , квартира светлая и теплая .\nПродается с мебелью и техникой : плита, холодильник, стиральная машина.\nСанузел смежный .\nУстановлен кондиционер.\nБалкон застеклен.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "2к.80м2 Павлово Поле (м. 23 Августа, ЖК Шекспира) 123848",
    "room": "2",
    "floor": "16",
    "etajnost": "16",
    "area": "80",
    "price": "29 000 $",
    "type": "Бізнес",
    "description": "Продається 2-кімнатна квартира в новобудові бізнес-класу ЖК \"Шекспіра\" по вул. Шекспіра, в пішій доступності від станції метро «23 серпня». Квартира знаходиться всередині будинку, на видовому 16-му поверсі 16 поверхового будинку. Загальна площа квартири – 80 м2. Будинок обладнаний підземним паркінгом, зона відпочинку, дитячими майданчиками. Комплектація квартири: металеві вхідні двері, МПО, радіатори опалення, лічильник електроенергії. Горизонтальне розведення опалення з можливістю встановлення лічильника тепла у квартирі. Будинок із білої цегли, утеплений мінеральною ватою. Поруч вся необхідна інфраструктура: метро 23 серпня 5 хвилин, супермаркет Клас, ринок, школи, дитячі садки, зупинка громадського транспорту. 23 серпня (23 августа), Павлове Поле (Павлово Поле), ЖК Шекспіра (Шекспира), Клочківська (Клочковская).  \n\nkn.ua/r/123848 ; ID объекта - RE-123848",
    "time_": "17 квітня 2024 р."
  },
  {
    "title": "Е-Відновлення.ЖК Мира 1 дом 11-А.Отличная 2-х комн.Ремонт.Мебель.Техн.",
    "room": "2",
    "floor": "5",
    "etajnost": "9",
    "area": "48",
    "price": "36 000 $",
    "type": "Бізнес",
    "description": "Впервые в продаже.\nЖК Мира дом 11-А.\nКвартира 2-х комнатная 48 метров.Этаж 5/9.\nСтудия+спальня.Квартира полностью с ремонтом.Мебелью и техникой.Дом заселен.Чистый ухоженный двор.Отличная цена 36 туе.\nАлександр.",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "V S3 Продам 1 комнатную квартиру с ремонтом Салтовка 624м\\р",
    "room": "1",
    "floor": "1",
    "etajnost": "12",
    "area": "33",
    "price": "21 500 $",
    "type": "Бізнес",
    "description": "Продаж 1 кімнатної квартири на Салтівці за адресою Салтівське шосе 250 А. Квартира має сучасний капітальний ремонт, була проведена заміна всіх комунікацій. Продаж з усіма меблями та технікою.  в пішій доступності магазини, школи, дитячі садочки, супермаркети, Медкомплекс, парк Перемога, зупинки громадського транспорту в усі направлення міста. Телефонуйте, показ у зручний для вас час. Торг доречний.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам дизайнерську квартиру у новобудові,Харків",
    "room": "3",
    "floor": "7",
    "etajnost": "10",
    "area": "128",
    "price": "355 000 $",
    "type": "Приватна",
    "description": "Власник.Дім на Набережній. Продаємо квартиру з сучасним авторським ремонтом ,128 метрів,3,36 метрів висота стель, 7 поверх . Італійські меблі, німецька техніка. Усі проектні документи додаються.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "2х к.из. в высотке на Нов.Домах-19999$.Звонить на вайбер",
    "room": "2",
    "floor": "8",
    "etajnost": "9",
    "area": "44",
    "price": "19 999 $",
    "type": "Бізнес",
    "description": "2х к. изолированная квартира в высотном кирпичном доме по цене ниже рыночной на 30%. Ухоженная, хорошее жилое состояние, комнаты раздельные, полногабаритная. Окна МПО, бронированные входные двери, поменяны трубы, проводка, хороший старт для молодой семьи. Показы в удобное для Вас время.Рядом вся инфраструктура и транспортная развязка.\nПокупатели звоните на вайбер, Вотсап, либо оставьте Ваш контактный номер телефона, я позвоню Вам.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 комнатную ЖК Гидропарк pp3",
    "room": "1",
    "floor": "9",
    "etajnost": "9",
    "area": "40",
    "price": "15 000 $",
    "type": "Бізнес",
    "description": "Пропонуємо 1 кімнатну квартиру в зданій новобудові, ЖК Гідропарк ( вулиця Борткевича 15-Б (будівельний 8 б)метро Київська . На 9 поверсі 9 поверхового будинку. 40,05метрів .. Будівельний стан . Переоформлення у забудовника. Можливо отримати документи під всі державні програми. Телефонуйте",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "3-х кімнатна квартира",
    "room": "3",
    "floor": "2",
    "etajnost": "5",
    "area": "59",
    "price": "46 000 $",
    "type": "Приватна",
    "description": "Продається 3х кімнатна квартира, район Одеська, по вулиці Зернова за ростом. Квартира з ремонтом, замінені вікна, труби, стояки, батареї, електропроводка. Продається з меблями та технікой. Продажа від власника.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1к.квартиру .м Спортивная.Коный рынок",
    "room": "1",
    "floor": "4",
    "etajnost": "12",
    "area": "34",
    "price": "27 000 $",
    "type": "Бізнес",
    "description": "Продам квартиру 1 кімнатну, \n 5 хвилин до метро Спортивне, біля Ашана, Конний базар. \nПовех: 4/12 поверхівки \nПлоща:34/12м2\nРемонт квартири був повністю з \"нуля\" був у 2018 році, починаючи від стяжки та проводки.\nЗамінено батареї на нові - металопластик, поміняно стояки холодної та гарячої води, повністю замінено електричне розведення на нове. Вікна пластикові. Балкон повністю засклений, обшитий пластиком. У коридорі та кухні – плитка, у кімнаті ламінат на одному рівні.\n\nДва роки у квартирі ніхто не жив.\n4 поверх 12 поверхів. Дуже тепла квартира. Санвузол суміщений.\nЄ невеликий загальний тамбур на дві квартири, і ще одні двері у тамбурі, двері нові.\nШвидкий продаж.!\nНомер оголошення на сайті компанії: SF-2-854-344-LX.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам квартиру. Новгородская 6.",
    "room": "2",
    "floor": "7",
    "etajnost": "9",
    "area": "47",
    "price": "5 000 грн.",
    "type": "Приватна",
    "description": "Сдам двух комнатную квартиру на Новгородской дом 6.В хорошем состоянии, косметический ремонт. Хорошая транспортная развязка, рядом супермаркет посад. Цена 5000гр. В месяц плюс холодная,горячая вода, свет,интернет. Кромке отопление.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "1 этаж  незаконченный ремонт 68.7 кв.м 2 входа \nПод магазин \nПро",
    "room": "2",
    "floor": "1",
    "etajnost": "3",
    "area": "69",
    "price": "16 500 $",
    "type": "Бізнес",
    "description": "1 этаж незаконченный ремонт \nВсе основные работы сделаны \nПод магазин \nПроизводство \nКафе\nОфис\nГостиницу\nСалон красоты \nКаворкинг центр\nИли что либо ещё \nПомещение свободного назначения \n2 готовых ветиляционных канала\nВ жилом доме по адресу \nГероев Харькова 35\nДва входа, оба с разных дворов \nОдин вход со двора 31 дома\nВторой вход с внутреннего двора 35 дома\nОкна выходят во двор 35 дома\nВыхода и окон на красную линию нет это помещение находится с другой стороны дома.\nМетро Площадь Конституции \n10 минут пешком \nМетро Проспект Гагарина \n10 минут пешком \nПомещение зашито гипсокартоном \nПолы залиты железобетоном.\nЕсть большой подвал \nСобственник \nСотрудничаю\nЗвоните или пишите на Вайбер или в приложении так как не всегда на связи.\nРасположение помещения отменил розовым цветом на карте.\n+38********21",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Квартира возле метро Ботанический Сад",
    "room": "2",
    "floor": "2",
    "etajnost": "5",
    "area": "60",
    "price": "37 000 €",
    "type": "Приватна",
    "description": "Уютная домашняя квартира. Теплый дом, красный кирпич. Этаж 2/5. Окна во двор. Рядом метро. Двух комнатная, общая площадь 60м2 (бывшая трех, официальная перепланировка). Совмещенный санузел. Продажа с мебелью, как есть.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "399572 Продам 2к.квартиру метро Холодная Гора 7 минут",
    "room": "2",
    "floor": "16",
    "etajnost": "16",
    "area": "52",
    "price": "36 000 $",
    "type": "Бізнес",
    "description": "Продам отличную 2к. квартиру на Холодной Горе, ул. Волонтёрская, метро Холодная Гора 7 минут пешком. Площадью 52 м2. Формат квартиры: 2 раздельные комнаты, кухня 9 м2, ванная комната и санузел. В квартире сделан капитальный ремонт с использованием качественных материалов высокого качества: МПО, ламинат, подвесные потолки, замена труб радиаторов и сантехники. Установлен кондиционер, бойлер, бронированная дверь, счётчики. Счётчик тепла на подъезд. Ремонт крыши в 2021 году. Полноценный тех.этаж. Свежий ремонт в подъезде, 2 новых лифта (пассажирский и грузовой). Идеальное расположение, развитая инфраструктура: супермаркеты Рост, АТБ, базар, детские сады, школы. Во дворе дома расположен парк, спортивная и детская площадка с зонами отдыха. Удобная транспортная развязка, лёгкий доступ к общественному транспорту и метро Холодная Гора. Торг. Более подробная информация по телефону.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2 к кв 71 м2 в новострое ЖК Левада-2",
    "room": "2",
    "floor": "16",
    "etajnost": "16",
    "area": "70",
    "price": "49 000 $",
    "type": "Бізнес",
    "description": "Продам 2 к кв в новом доме Жилстрой-1, ЖК Левада-2, ул. Елизаветинская, дом 6 ( строительный), секция 2, видовая, 16 этаж, возможность сделать двухуровневую квартиру, отличная планировка, строительное состояние. Дом сдан Дом сдан в декабре 2021 года, весной можно приступать к ремонту. Готовы к диалогу. Звоните",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам на Сумской свою двухкомн. квартиру. Метро университет",
    "room": "2",
    "floor": "5",
    "etajnost": "6",
    "area": "60",
    "price": "6 000 грн.",
    "type": "Бізнес",
    "description": "Сдам свою двухкомнатную квартиру в центре города Харьков. Возле метро университет. Адрес улица Сумская 82 а. Ремонт. Мебель. Техника. Этаж 5 из 6. Хозяин. 6000 грн плюс коммунальные.",
    "time_": "22 квітня 2024 р."
  },
  {
    "title": "Торг.  Аренда 1к Алексеека, с-м Класс, Пр Победы 60а",
    "room": "1",
    "floor": "1",
    "etajnost": "9",
    "area": "35",
    "price": "4 300 грн.",
    "type": "Бізнес",
    "description": "Есть видео обзор квартиры ! \n\nАренда 1к Алексеека, с-м Класс, Пр Победы 60а\n1й безопасный этаж ! \nОчень теплая ! \n2 кровати  в комнате ! \n\nВсе как на фото. \n2 гардероба , раздельный санузел, вся необходимая мебель и техника .\nСупер район . \nМожно с детками и животными . \nСупер инфраструктура : метро! Садики , рынок, супермаркеты , транспорт . \n\nАренда : 4300грн + счетчик свет + счетчик отопление\nЦену можно обсудить",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "єВідновлення! Продам 3 комн. квартиру Алексеевка. Шевченковский район.",
    "room": "3",
    "floor": "8",
    "etajnost": "9",
    "area": "68",
    "price": "29 800 $",
    "type": "Бізнес",
    "description": "єВідновлення! Продам 3 комнатную квартиру ул. Клочковская, 276А. Общая площадь 68 м2, кухня 8 м2. 8 этаж 9 этажного газифицированного кирпичного дома. м. Алексеевская - 15 минут. Дом без повреждений. Квартира светлая и тёплая. Жилое состояние. Мебель остаётся! Прекрасный вид на Алексеевское водохранилище. Никто не прописан! Документы готовы! \nПоказ в любое удобное для Вас время!",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Продам 2 к кв Кулиничи, ул. Юбилейная, 9",
    "room": "2",
    "floor": "2",
    "etajnost": "3",
    "area": "53",
    "price": "26 000 $",
    "type": "Бізнес",
    "description": "Продам уютную 2 к кв 53 и2 в Кулиничах, 2 этаж, встроенная кухня, мебель, техника, кондиционер - по договорённости.  Высокие потолки, просторные комнаты. Рядом детская площадка, остановка транспорта и т д. Звоните. Готовы к диалогу.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2-кімнатну квартиру на Олексіївці, район F-1",
    "room": "3",
    "floor": "6",
    "etajnost": "9",
    "area": "68",
    "price": "34 000 $",
    "type": "Бізнес",
    "description": "Продам 2-кімнатну квартиру на Олексіївці, район F-1, 6/9 у хорошому стані, цегляний будинок, 68/40/10, два балкони/ один засклений.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Быстро продам! ст м Масельского в двух шагах 1 к.кв.11900 у.е.Свободна",
    "room": "1",
    "floor": "1",
    "etajnost": "3",
    "area": "15",
    "price": "11 900 $",
    "type": "Бізнес",
    "description": "Продам 1 комнатную квартиру студию с кап.ремонтом,мебель и бытовая техника входит в стоимость. В очень уютном ,тихом районе, в пяти шагах  ст.метро Масельского,два больших супермаркета ,рынок,школа,тренажёрный зал. Ул.Рыбалко 89 Б Дом расположен на закрытой территории,есть парковка для машин . Квартира в кирпичном доме , вода,свет,отопление - счётчики,своя котельня,расход по отоплению приятно удивит.Просмотр в удобное для вас время.Звоните, тел. 09**************56. Есть другие варианты в этом же доме.\nСвободна.Документы готовы.11900 .В квартире остаются - стиральная машина,бойлер,холодильник,встроенная кухня.диван.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Терміновий продаж 2 к.квартири. .м.Ботанічний сад.Шекспіра 4.",
    "room": "2",
    "floor": "2",
    "etajnost": "5",
    "area": "43",
    "price": "46 000 $",
    "type": "Бізнес",
    "description": "Продається стильна та сучасна 2 кімнатна квартира з меблями та технікою.м.Ботанічний сад.Шекспіра 4.\nВ квартирі виконано якісний ремонт, у світлих тонах.\nПростора кухня з необхідними меблями та технікою: холодильник\n витяжка, мікрохвильовка,газова плита.\nЛічильники на газ,воду,єлектрику.\nВанна кімнаті :Болер,сушарка ,нова ванна і туалет та раковина.\nЗатишна спальня з двоспальним ліжком .\nЗнаходиться в затишному тихому місці .\nБот сад 5хв.магазини,школа,садочок,метро,автобус,тролейбус все поруч.\nПісля ремонту в квартирі ніхто не жив.\nКвартира повністю готова до проживання. \nЗа оглядом квартири телефонуйте\nТел 09******54\n Крокуємо до Перемоги.   \n\nНомер оголошення на сайті компанії: SF-2-771-062-LX.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 ком квартиру на Научной",
    "room": "1",
    "floor": "6",
    "etajnost": "9",
    "area": "37",
    "price": "25 800 $",
    "type": "Бізнес",
    "description": "Продам 1 ком. квартиру в районе м.Научная,ул Новгородская 10.  6 этаж 9 эт. дома,двухбалконка,общая площадь 37м,Квартира в жилом состоянии.Престижное место,спокойные соседи,развитая инфраструктура района в пешей доступности.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Долгосрочная аренда смарт-квартиры в ЖК Воробьёвы горы 8,Ак.Павлова.VR",
    "room": "1",
    "floor": "9",
    "etajnost": "12",
    "area": "20",
    "price": "4 000 грн.",
    "type": "Бізнес",
    "description": "Долгосрочная аренда смарт-квартиры в ЖК Воробьёвы горы 8. В квартире сделан евроремонт, всё выглядит очень стильно, жить в такой квартире очень комфортно.\nЕсть вся необходимая мебель и техника: диван, кухонный уголок, шкаф купе, стол, стулья, холодильник, электрочайник, электроплита, вытяжка, кондиционер, телевизор, стиральная машинка, бойлер.\nСчётчики на свет и воду, отопление выходит примерно 600 - 700грн.\nБез Животных!\nВся необходимая инфраструктура в пешей доступности, до метро Академика Павлова 10 минут.\nСтоимость аренды 4000грн + коммунальные + залог.\nЗвоните, организуем показ в удобное для вас время!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "продам 2-х комнатную квартиру на Новых Домах",
    "room": "2",
    "floor": "3",
    "etajnost": "5",
    "area": "46",
    "price": "20 500 $",
    "type": "Бізнес",
    "description": "Продам 2-х ком квартиру на Новых Домах .3-й этаж 5 этажного дома , общая площадь 46 метров,кухня 7 м. Жасминовый бульвар д. 3. Комнаты раздельные,квартира подготовлена под чистовую отделку,окна и входная дверь заменены,вся инфраструктура района в пешей доступности. Хорошее место,спокойные соседи.Реальному покупателю хороший торг.Так же существует индивидуальный дизайн проект на отделку и закуплены стройматериалы,которые уже завезены в квартиру( за отдельную плату и если понадобится).торг.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Аренда  3 к. квартиры Центр в новострое Рымарская 25",
    "room": "3",
    "floor": "6",
    "etajnost": "16",
    "area": "140",
    "price": "20 000 грн.",
    "type": "Бізнес",
    "description": "Аренда 3 к. квартиры в центре Рымарская 25  , капитальный ремонт, 2 санузла , кондиционер, гардеробная, закрытый охраняемый двор, есть паркоместо под домом,  две минуты парк Шевченко 20т. и все ком. платежи оплата по факту вселения",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 комнатную квартиру ЖК Гидропарк pp3",
    "room": "1",
    "floor": "9",
    "etajnost": "9",
    "area": "38",
    "price": "14 500 $",
    "type": "Бізнес",
    "description": "Пропонуємо 1 кімнатну квартиру в зданій новобудові ЖК Гідропарк ( вулиця Борткевича 15 б , 8 будівельний) метро Київська . На 9 поверсі 9 поверхового будинку.  38,75 метрів . Будівельний стан . Переоформлення у забудовника, можливо отримати документи під всі державні програми. Телефонуйте",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "NN S4 Продам 1 комнатную квартиру Салтовка Героев Труда 524 мн",
    "room": "1",
    "floor": "4",
    "etajnost": "9",
    "area": "33",
    "price": "25 000 $",
    "type": "Бізнес",
    "description": "Продам 1 кімнатну квартиру Салтівка 524 м-н біля метро Героїв Праці.\nПоруч працюючий ринок, супермаркети, зараз жвавий район, живе вже багато людей.\nКвартира у звичайному житловому стані.\nМіняли вікна, плитка зразка 15*15 і в кухні та у ванній кімнаті.\nВелика 20-метрова кімната, прямий балкон (скління дерев'яне), комора в коридорі.\nЗалишаються меблі, скромні, але можна жити і користуватися.\nХороший 4-й поверх, усередині району, далеко від шуму та пилу від проспекту.\nКвартира вільна, ніхто не прописаний, документи в порядку, власник в Україні, буде на угоді.\nПокази за домовленістю.\nКупити з АН \"Харків-Ріелтер\" легко та надійно.",
    "time_": "25 квітня 2024 р."
  }
]