[
  {
    "title": "ХОЗЯИН.Супер срочно ДОМ СДАН Продам 2-х комнатную квартиру ЖК ОВИС",
    "room": "2",
    "floor": "11",
    "etajnost": "15",
    "area": "63",
    "price": "40 000 $",
    "type": "Бізнес",
    "description": "БУДИНОК ЗДАНИЙ.\nПродам СВОЮ 2к квартиру \n( ПАНАРАМНІ ВІКНА НА ЦЕНТР МІСА)\nв ЖК Овіс, по вул. Клочківська 98а\nЗабудовник-Житлобуд 1.\nКвартира з видом на ЦЕНТР МІСТА\n( дуже гарно) та на центральний парк , квартира розташована на 11 поверсі 15-типоверхового будинку.\nБудинок знаходиться у центральній частині міста.\nНеподалік від загальноосвітніх та вищих навчальних закладів, супермаркетів, торгових центрів, бізнес-центрів, Зоопарк, Ботанічний сад, парк ім. Т.Г. Шевченка.\nДо станцій метро \"Університет\", \"Держпром\", \"Наукова\" 10-15 хвилин пішки.\nЄ підземний паркінг куплене одне місце.",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Продаю двухкомнатную квартиру, метро 23 Августа!",
    "room": "2",
    "floor": "5",
    "etajnost": "6",
    "area": "43",
    "price": "23 000 $",
    "type": "Бізнес",
    "description": "Достойное предложение  для Покупателя! \nПродаю 2  комнатную квартиру.\n\nВыгодные отличия:\n\n* Престижный район! \nОтличное место! \nПроспект Науки, д 41/43.\nЭтим адресом можно гордиться! \nМетро 23 Августа находится в начале дома! \nРынок 3 минуты ходьбы!\n\n* Уникальный дом, единственный в своём роде!  Квартира не угловая.\n\n* Есть лифт! \n\n* Удобный 5 этаж в 6 этажном доме.\n\n* Квартира двухсторонняя, восток / запад.\n\n* Строительное состояние, под отделку.\nВыполнены все черновые работы, демонтаж и вывоз. \n\n* Установлены металлопластиковые окна и балконный блок Rehau.\n Новая входная бронированная дверь с надёжными замками.\n\n* Можно заходить и сразу начинать делать  ремонт!\n\n* Электричество есть всегда.\n\n* Это шикарное место для проживания! \nРядом красивый парк  Саржин Яр, родник! Место досуга, отдыха и спорта. \n\n* Это замечательное предложение!\n Дважды Вы такое не встретите.\nЦена 23000 у.е.\n\nЗвоните!\n Показы по предварительной договоренности.",
    "time_": "19 квітня 2024 р."
  },
  {
    "title": "4к.90м2  Центр ( ул. Гиршмана, м. Архитектора Бекетова ) 123275",
    "room": "4",
    "floor": "5",
    "etajnost": "7",
    "area": "90",
    "price": "99 000 $",
    "type": "Бізнес",
    "description": "Продам реальну 4-кімнатну квартиру в Центрі по вулиці Гіршмана, 5 хвилин до метро Пушкінська або Архітектора Бекетова. Квартира розташована на 5 поверсі 7-поверхового будинку. Загальна площа – 90м2, житлова площа – 45м2, кухня-студія - 25м2. Формат: три окремі кімнати, вітальня (прохідна), кухня, засклений балкон. У квартирі виконано сучасний капітальний ремонт у світлих тонах. Високі стелі, у будинку є ліфт. Квартира продається з меблями та технікою. Закритий двір. Відмінне розташування, вікна виходять у двір. Поруч вся необхідна інфраструктура: дитячі садки, школи, супермаркети, аптеки, парк Закоханих, парк Шевченка за 5 хвилин.    3D-тур этого объекта вы можете посмотреть на нашем сайте: kn.ua/r3d/123275 ; ID объекта - RE-123275",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Продам 1 комнатную квартиру с ремонтом ЖК Макеевская пр. Гагарина",
    "room": "1",
    "floor": "9",
    "etajnost": "9",
    "area": "40",
    "price": "35 000 $",
    "type": "Бізнес",
    "description": "17803А\nП продаже уютная 1-комнатная квартира в престижном ЖК Макеевский, расположенном на улице Качановская 15, в безопасном районе рядом с проспектом Гагарина.\nОбщая площадь  40 м2.\n9 эт 9 ти этажного дома, выше тех этаж.\nОкна выходят во двор.\nБалкон застеклен.\nЕсть просторная гардеробная.\n\nРемонт выполнен для себя с использованием дорогих и качественных материалов, что гарантирует комфорт и долговечность.\nЕсть счетчики на воду, электричество и тепло, что позволит вам экономить на коммунальных платежах.\nУдобное расположение:\n\nЖилой комплекс  состоит из четырех домов высотой 5,9,16 этажей.\nКирпичное здание с утеплением минеральной ватой, обеспечивающее высокую теплоизоляцию.\nЗакрытый двор с гостевым паркингом.\nРазвитая инфраструктура: рядом торговые центры, детские сады, школы, банки, супермаркеты, аптеки, кафе и фитнес-клуб с салоном.\nОстановки общественного транспорта (автобусы, троллейбусы, маршрутные такси) в 2 минутах ходьбы.\nДо центра города можно доехать за 10-15 минут по проспекту Гагарина.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам однокомнатную квартиру район холодной горы.",
    "room": "1",
    "floor": "2",
    "etajnost": "6",
    "area": "38",
    "price": "5 000 грн.",
    "type": "Бізнес",
    "description": "Хозяин. Сдам однокомнатную квартиру район холодной горы. До метро 10 мин. Новострой с ремонтом. Сделано автономное отопление, стоит двухконтурный котел ,всегда будет отопление и горячая вода. Второй этаж, домофон, на полу плитка. Установлены счётчики газ,вода,электричество.",
    "time_": "Сьогодні о 02:19"
  },
  {
    "title": "3-х комн. Кв-ра м. Спортивная 120 кв.",
    "room": "3",
    "floor": "7",
    "etajnost": "10",
    "area": "120",
    "price": "170 000 $",
    "type": "Бізнес",
    "description": "Я владелец. Без комиссии. Квартира с дизайнерским ремонтом. Только натуральные высококачественные материалы. Отличное состояние. Двухсторонняя: окна выходят на восток и запад. Не торцевая. Установлен счётчик тепла на квартиру. Зимой до 1500 грн. всего за отопление. Фасад утеплён утеплителем. Квартира как термос. Зимой держит Тепло а летом прохладу. В стоимость входит: набор кухонной мебели с встроенной техникой, 3 кондиционера, 3 шкафа-купе, два паркоместа и кладовка на 4 кв. м. в подъезде. До метро - три минуты ходьбы. Территория ограждена и закрытая. Есть видеонаблюдение и охрана. Сквер \"Фентези\" в 10 м. от дома. По мебели готовы к обсуждению.",
    "time_": "Сьогодні о 02:52"
  },
  {
    "title": "Срочно! Продам реальную 2к с большой кухней на Салтовке возле метро",
    "room": "2",
    "floor": "12",
    "etajnost": "16",
    "area": "52",
    "price": "27 500 $",
    "type": "Бізнес",
    "description": "В продаже двухкомнатная квартира улучшеной планировки, расположенная в 10 минутах пешком от метро. \nКрасивый вид из окна на город. Развитая инфраструктура района, все необходимое в шаговой доступности от метро.\n\nСовременный ремонт. Все самое дорогое сделано. Поменяна проводка, трубы и стояки. Импортная плитка, сантехника Grohe, кухня на доводчиках. Комнаты в жилом состоянии.\nОчень приятная квартира. \n\nВ доме 2 лифта, квартира не угловая, есть тамбур.\nДетали по телефону\nТорг при просмотре",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 2-ком.кв.,м.Героев Труда.Оплата-только за счетчики",
    "room": "2",
    "floor": "4",
    "etajnost": "5",
    "area": "45",
    "price": "2 800 грн.",
    "type": "Приватна",
    "description": "Находится квартира на ул.Гвардейцев Широнинцев,63Б\nКроме цены за аренду-оплачиваются ТОЛЬКО счетчики на воду и свет\nВсе остальные коммунальные-жильцы НЕ ПЛАТЯТ-они входя в арендную плату!\nХороший косметический ремонт.Раздельные комнаты.Застекленный балкон.\n4-е спальных места:3-и дивана и кровать.Стиралка,микроволновка,\nхолодильник.Газовая плита.Есть WiFi.\nМожно с животными.\nСотрудничаю с агенствами\nПо всем вопросам,пожалуста,звоните на телефон-на сообщения не отвечаю!",
    "time_": "Сьогодні о 03:26"
  },
  {
    "title": "ЖК «Дружба», ТММ, ЛУЧШАЯ 2 комнатная к-ра, РЕМОНТ, МЕБЕЛЬ!",
    "room": "2",
    "floor": "5",
    "etajnost": "9",
    "area": "77",
    "price": "45 000 $",
    "type": "Бізнес",
    "description": "Уважаемые покупатели!\n\nПредлагается к покупке 2 комнатная квартира в Жилом комплексе «Дружба», улица Дружбы Народов 238А, Северная Салтовка-1, метро Героев Труда 15 минут пешим шагом.\nКвартира расположена на 5 этаже 9 этажного кирпичного дома. \nОбщая площадь 77м2\nКомфортная планировка-две раздельные комнаты, кухня, коридор и два с/у.\nВ квартире капитальный ремонт, состояние идеальное- зайти и жить. Встроенная мебель и техника. Квартира теплая, очень уютная. \n\nТерритория комплекса огорожена и под охраной, есть автостоянка.\nИдеальная локация- метро, остановка транспорта, магазины, школа, садики.\n\nКвартира готова к продаже. \nЗвоните- о просмотре договоримся в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Эксклюзив! Пушкинская  ЛЕРМОНТОВСКАЯ ! НЕВЕРОЯТНАЯ 2-х к.дизайн !НОВАЯ",
    "room": "2",
    "floor": "2",
    "etajnost": "9",
    "area": "51",
    "price": "89 900 $",
    "type": "Бізнес",
    "description": "Эксклюзив ! Сотрудничаю! ТИХИЙ ЦЕНТР! ЭЛИТНЫЙ РАЙОН! 2 комнатная квартира  с очень дорогим дизайнерским ремонтом  по улице Лермонтовская 20 , возле (метро Пушкинская – 5 минут).\nКирпичный теплый дом , с железобетонными перекрытиями. В процессе ремонта заменены абсолютно все коммуникации (водоснабжение, водоотвод, отопление, электрические проводки). Включая замену стояков у соседей сверху и снизу . \nДорогой капитальный ремонт из высококачественных материалов (делали для себя).  Новый ремонт ! Никто не жил! \nОбщая площадь квартиры 51 м2 . Перепланирована из 2-х комнатной согласно дизайн проекту в большую кухню-студию и отдельную спальню.  Есть отдельная гардеробная комната. \nКвартира полностью укомплектована мебелью и техникой  ведущих мировых производителей .  (встроенная духовка, посудомоечная машина, фильтр обратного осмоса, холодильник, стиральная машина,  сушильная машина, кондиционеры в каждой комнате, бойлер). \nЕсть система теплого электрического пола, видео - домофон,  система верхних и нижних  подсветок по всей квартире. В зале роскошный дорогой камин. Встроенная кухня с дорогими фасадами  , доводчиками и выдвижными карго-системами Blum. Столешница из натурального камня. Мебель Италия. На полу кварцвинил(Швейцария).  Сантехника и плитка Испания . Винные  стеклянные шкафы со сложной подсветкой. Система УМНЫЙ ДОМ!!! Окна во двор. \nВся необходимая инфраструктура   В пешей доступности. Учитывая новый дорогой ремонт и хорошее месторасположение квартира продаётся с 30% дисконтом. Небольшой торг обсуждается. В центре квартир с подобным  новым ремонтом практически нет. Есть видеообзор.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЛУЧШАЯ 2 комнатная к-ра, Одесская, ДОМ МЖК,РЕМОНТ, МЕБЕЛЬ",
    "room": "2",
    "floor": "9",
    "etajnost": "14",
    "area": "55",
    "price": "50 000 $",
    "type": "Бізнес",
    "description": "Предлагается к покупке современная, стильная 2 комнатная квартира на Одесской, по адресу: проспект Гагарина 165.Кирпичный дом МЖК.\nКвартира площадью 55 м2, расположена на 9 этаже 14 этажного дома.\nДизайнерский проэкт. \nВ квартире 2 лоджии. Одна из них застеклена от пола до потолка смотриться очень красиво.\nКвартира продаеться абсолютно со всей мебелью и техникой.\nКондиционер.Водонагреватель.Вся кухонная мебель и техника Bosch.\nОгромный холодильник samsung.\nСантехника GROHE.\nКондиционер.\nЗайти и жить.\n Квартира готова к продаже!\nАналогов нет!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "17000$ ВЫГОДНО продам 2к квартиру ХТЗ пр Индустриальный эт2\\5 ww",
    "room": "2",
    "floor": "2",
    "etajnost": "5",
    "area": "45",
    "price": "17 000 $",
    "type": "Бізнес",
    "description": "Продам выгодно 2к квартиру на ХТЗ.\nВСЕГО 17000долл+долг 3200 или 20200долл - как удобно.\n\nСредний 2\\5 этаж на проспекте Индустриальном 46.\n\nКомнаты смежные,\nсостояние - отличное жилое.\nНе торец.\n\nТихий зеленый район, облагороженные скверы,фонтан,храм.\nВ пешей доступности - школы,садики,рынок,супермаркеты.\nНаземный транспорт - в 5ти минутах , до метро 15-20 минут пешком.\n\nКвартира стоит внимания - ВЫГОДНО как для инвестиции,так и для жизни.\nДля просмотра - звоните на указанный номер.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Срочно! Продам 3 к.кв. на Салтовке Ул.Валентиновская, м. Студенческая",
    "room": "3",
    "floor": "11",
    "etajnost": "12",
    "area": "66",
    "price": "23 600 $",
    "type": "Бізнес",
    "description": "Эксклюзив! Продам 3 комнатную квартиру, Ул.Валентиновская, метро Студенческая 10 минут. Хорошая транспортная развязка, магазины,ишкола и садик рядом. \n     Квартира в жилом состоянии, все комнаты раздельные, двухсторонняя, 2 балкона.\n   Частично поменяны трубы и радиаторы, везде заменили окна, ремонт на балконах.\n   Есть газовый счётчик, тамбур на двоих, хорошие соседи.\n   Звоните, продажа срочная, выслушаем все предложения!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам смарт квартиру м.Метростроителей",
    "room": "1",
    "floor": "1",
    "etajnost": "6",
    "area": "18",
    "price": "20 000 $",
    "type": "Бізнес",
    "description": "Продам смарт квартиру 4мин. м.Метростроителей,ул.Молодой Гвардии 4. Новострой 1эт.6эт.над цокольный этажом. Квартира 18м,есть свой санузел,кухня.балкон. Евроремонт,мебель ,техника. Закрытая территория,подьезд на кодовом замке,во дворе парковка. Своя котельная,за счёт чего маленькие платежи. коммунальные. В шаговой доступности автомат с водой,рынок,магазины,школа. 20тыс у.е торг",
    "time_": "Сьогодні о 03:36"
  },
  {
    "title": "34тыс.$ ПРОДАЖА / Квартира с новым ремонтом / єВідновлення / Аэропорт",
    "room": "3",
    "floor": "1",
    "etajnost": "5",
    "area": "70",
    "price": "34 999 $",
    "type": "Бізнес",
    "description": "Продается уютная квартира с свежим, капитальным ремонтом!!! 3-х комнатная на 1 этаже в хорошем, тихом районе аэропорта! Квартира полностью укомплектована и готова к продаже. В пешей доступности магазины, школы, детские сады, детские площадки, остановки общественного транспорта, кафе и многое другое что нужно для комфортной жизни.\n\nБудем рады видеть Вас на просмотре с нашим экспертом! Звоните! Показы каждый день!\n\nРассмотрим продажу по программе єВідновлення! Возможен обмен!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Студия.23Августа. 2к. Без %",
    "room": "2",
    "floor": "3",
    "etajnost": "5",
    "area": "50",
    "price": "8 000 грн.",
    "type": "Приватна",
    "description": "СВОЯ. СТУДИЯ. М.23 . Августа 29.  2 к. 3/5. Порядочным, аккуратным людям. Метро 23 августа в 5 мин. рядом маркет Класс, парк, транспорт, Все в кв.есть, посуда, вплоть до вилки, чашки, ложки, техника, кондиционеры, бойлер, камин и т.д., дом тёплый ,кирпичный, соседи живут. Желательно проживание не менее года! 8000+ 8000гр. залог возможно в две проплаты, не проблема. Дополнительно СВЕТ + ИНЕТ !! С воспитанными животными, обговаривается!",
    "time_": "16 квітня 2024 р."
  },
  {
    "title": "2х комнатная квартира с ремонтом ЖК Кристалл метро Гагарина",
    "room": "2",
    "floor": "9",
    "etajnost": "16",
    "area": "52",
    "price": "65 000 $",
    "type": "Бізнес",
    "description": "Продаю 2х комнатную квартиру В ЖК Кристалл- дом бизнес класса.\nНовый ремонт, в квартире никто не жил.\nОбщая площадь квартиры -52м2\nФормат квартиры: \n- кухня-студия \n- спальня \n\nИз окон открывается вид на пр. Гагарина и ул. Молочную. В этом жилье окно не только источник света но и КРАСИВОГО ВИДА.\nОчень УДОБНАЯ ЛОКАЦИЯ- рядом все, что нужно для жизни:\n- Магазины, торговые центры;\n- Метро (2 ветки)\n- авто и ЖД вокзалы\n- школы и детские сады\n- центр города в пешей доступности\n- сквер Стрелка\n- Харьковская набережная\nПРЕИМУЩЕСТВА:\n- горизонтальная разводка\nотопительной системы= СЧЕТЧИК ТЕПЛА= МИНИМАЛЬНЫЕ ПЛАТЕЖ\n- здание монолит значит нет несущих стен, можно делать перепланировку;\n- ВЫСОКОЕ КАЧЕСТВО стройки - стены ровные\n- подземный паркинг в каждой секции\nна 50 авто;\n- закрытая территория.\n- система пожарной безопасности.\n\nОбслуживать дом будет частная управляющая компания, в подъезде консьерж, видеонаблюдение.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Здам свою однокімнатну квартиру  м.Харків вул.Мира 31",
    "room": "1",
    "floor": "4",
    "etajnost": "9",
    "area": "40",
    "price": "8 200 грн.",
    "type": "Приватна",
    "description": "Здам свою однокімнатну квартиру в Харкові біля метро ХТЗ в новобудові. В квартирі тільки зробляний авторський ремонт. Для комфортного проживання в літку наявні два кондиціонера ( кімната та кухня). Також в квартирі є зона для квітів або зимнього саду. Кухня обладнана новою гарною кухонною технікою ( великий холодильник, варочна панель, духова шафа, мікрохвильовка та єлектро чайник. Вбудована кухня.\nВ кімнаті новий розкладний диван, біля вікна вбудований великий стіл з висувними шухлядками для комфортної праці, зручна на всю стіну вбудована шафа. Полиці напроти дивана та комод під телевізор.\nВ ванній кімнаті комфортна дущова кабінка, захована за дверчатами нова пральна машина, та нагрівач води, нова сушка для рушників, зручний рукомийник з шафою.\nПрихожа кімната з безліч зручних шкафчиків.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продажа 2к кв. улучшенка на Маршала Жукова",
    "room": "2",
    "floor": "5",
    "etajnost": "9",
    "area": "52",
    "price": "25 500 $",
    "type": "Бізнес",
    "description": "Продажа 2к кв. улучшенка на Маршала Жукова\nПродается двухкомнатная квартира у метро Маршала Жукова. В квартире выполнен ремонт, заменены окна, проводка, трубы, входная дверь. Выровнен пол и стены. Детали по телефону",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 3 комнатную квартиру 100 м2 новострой ЖК Белый Слон",
    "room": "3",
    "floor": "7",
    "etajnost": "19",
    "area": "103",
    "price": "600 $",
    "type": "Бізнес",
    "description": "Сдам 3 комнатную квартиру в новострое ЖК Дом в Сокольниках . \n\nФормат квартиры: кухня-гостиная и 2 отдельные спальни , гардероб, сан узел. \nКвартира с современным ремонтом, мебелью и техникой.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК Рогатинский, ЛУЧШАЯ квартира с новым ремонтом, мебелью!",
    "room": "1",
    "floor": "11",
    "etajnost": "16",
    "area": "40",
    "price": "40 000 $",
    "type": "Бізнес",
    "description": "Эксклюзив АН!\nЛучшая квартира на комплексе\nЖК Рогатинский\nзастройщик Жилстрой-1\n\nПродажа 1-комнатной квартиры с новым ремонтом, мебелью и техникой!\nРемонт 2021 года.\n\nФормат планировки: просторная кухня, спальня,\nКвартира расположена на 11 этаже 16-ти этажного кирпичного дома.\nИз окон прекрасный вид.\nВо дворе есть парковка.\nВ пешей доступности находятся супермаркеты, метро Центральный рынок.\n\nПо запросу отправлю видеообзор.\nзапись на просмотр",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Е-видновлення ! АЛЕКСЕЕВКА!   Победы 66-Д !  100 м2 3-х к. ТОРГ !",
    "room": "3",
    "floor": "5",
    "etajnost": "9",
    "area": "100",
    "price": "79 800 $",
    "type": "Бізнес",
    "description": "СОТРУДНИЧАЮ  с АН !Продам 3-х комнатную квартиру 100м2 на Алексеевке, в кирпичном, заселённом доме, на лесной стороне (от подъезда до леса 50 метров, из окон вид на лесной массив).\n\nРядом вся инфраструктура микрорайона: метро Победа, остановки общественного транспорта, отделения банков, почта, поликлиника, 147 школа в 10 метрах, садик под окном, рынок, все возможные супермаркеты и т.п.\n\nКвартира расположена на 5 этаже 9-ти этажного дома, пр. Победы, 66-Д. (сдан в 2012 году), застройщик: Жилстрой-1.\n\nВыполнен современный качественный ремонт с заменой всех коммуникаций. \n\nФормат квартиры: 2 спальни (взрослая и детская), гостиная, отдельно кухня 15м2,  санузел, гардеробная (по плану застройщика был 2-й санузел), лоджия.\n\nВ квартире вся мебель и техника. Квартира двухсторонняя очень светлая. Разводка отопления горизонтальная, установлен счетчик. Счётчики гор и хол. воды.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 2 ком.кв.улучшенной планир. – 5 мин. пешком м. « Холодная гора»",
    "room": "2",
    "floor": "7",
    "etajnost": "9",
    "area": "52",
    "price": "7 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 2 ком.кв.улучшенной планировки – 5 мин. пешком м. « Холодная гора» 7/10 Площадь=52 кв.м., капит.ремонт, комнаты раздельные на 2 стороны, с/у раздельный, электроплита, МПО, лоджия и балкон с тройными стеклопакетами. Встроенная кухня, шкафы – купе.  Вся мебель, техника. Развитая инфраструктура, с/маркеты, парки, дет.сады, школы, спортивные площадки, парковки, больница, поликлиника. Заходи и живи! Цена 7000, ком.услуги.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1 комнатную квартиру ЖК Феличита, современный ремонт",
    "room": "2",
    "floor": "3",
    "etajnost": "6",
    "area": "50",
    "price": "20 000 грн.",
    "type": "Бізнес",
    "description": "Первая сдача квартиры. \n\nСдам в Аренду Квартиру 50 м2  в Новом ЖК Феличита . Формат квартиры : просторная кухня-гостиная , спальня, сан узел . \n\nКвартира оснащена современной мебелью и техникой .\n\nВ квартире автономное отопление ( газовый котёл ) , установлены счётчики воды.\n\nНад созданием проекта ЖК ФЕЛИЧИТА работала команда настоящих профессионалов, которые знают, каким должен быть комфортный, уютный и безопасный жилой комплекс, и могут воплотить это на практике. Комплекс состоит из трех семиэтажных домов, гармонично вписавшихся в парковую зону и образовавших подобие «итальянского» дворика. \n\nКруглосуточная охрана, закрытая благоустроенная территория с фонтаном и оригинальным освещением, детская игровая, спортивная мультифункциональная площадки, ландшафтный дизайн, паркинг, прогулочные дорожки, – так организован жилой комплекс «Феличита». В нем органично соединились комфорт, прекрасный вид из окон, высокие стандарты строительства и интересные архитектурные решения.\n\nУникальное расположение жилого комплекса недалеко от центра в экологически чистом зеленом районе «Сокольники», на территории лесопарка, дает возможность жителям находиться в окружении природы и первозданной красоты леса. Без шума и суеты Вы сможете наслаждаться утренними пробежками и занятием спортом на свежем воздухе, прогулками по лесу, пикниками на природе. Если Вы стараетесь держать себя в хорошей форме, к Вашим услугам крупнейший в городе спорткомплекс, расположенный всего в 500 метрах от дома. Близость парка развлечений им. Горького позволит весело и беззаботно проводить время всей семьей, отдыхая от суетного дня.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 3х ком кв м Научная- 3мин. 1/5",
    "room": "3",
    "floor": "1",
    "etajnost": "5",
    "area": "72",
    "price": "10 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 3х ком кв ул.Данилевского,  Рядом вся инфраструктура- с/ м- 3мин- 5мин, много других продовольственных магазинов, аптеки, банки, детские площадки и развивающие Центры-  все необходимое для комфортной жизни. Большая  кладовка для хранения вещей и запаса продуктов.Вся необходимая мебель, быт. Техника.  Два санузла. Цена  10000 грн+ 50%к/у. Торг уместен. 06******01, вайбер, ТГ.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Квартира с балконом рядом Французский Бульвар.",
    "room": "1",
    "floor": "1",
    "etajnost": "2",
    "area": "21",
    "price": "16 500 $",
    "type": "Бізнес",
    "description": "Продам квартиру Французкий Бульвар.  Дом кирпичный, этаж высокий, закрытый двор, своя котельная. Комната, кухня, с/ узел, большая лоджия, кладовка. Настоящая квартира с ремонтом. Продается с техникой и мебелью. Французкий  Бульвар 4 минуты. Транспорт близко. Торг!",
    "time_": "Сьогодні о 03:33"
  },
  {
    "title": "3к.65м2. Салтівка (Салтовка, м. Барабашово, Салтовское шоссе) 121004",
    "room": "3",
    "floor": "8",
    "etajnost": "9",
    "area": "65",
    "price": "25 000 $",
    "type": "Бізнес",
    "description": "Продаж трьохкімнатної квартири на Салтівці, найближча станція метро Академіка Барабашова, на вулиці Салтівське шосе, 624 мікрорайон. Восьмий поверх дев'ятиповерхового будинку, не кутова, \"Полька\". Загальна площа 65 м2, житлова 47 м2, кухня 7 м2. Поруч розташована вся необхідна інфраструктура: школи, дитячі садки, ринок, супермаркет \"КЛАСС\", паркова зона. До метро 15 хвилин громадським транспортом.  \n\nkn.ua/r/121004 ; ID объекта - RE-121004",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "1к.из.кв.Евро.Реальная-11499$.старт) Звонить на вайбер",
    "room": "1",
    "floor": "3",
    "etajnost": "3",
    "area": "25",
    "price": "11 499 $",
    "type": "Бізнес",
    "description": "1к.Из.квартира на улице Сапёрной ( Шишковка ). Добротная, тёплая квартира для людей с небольшим бюджетом. Сделано всё, балкон, ж/б перекрытия, очень уютная, в объявлении указана стартовая стоимость. Покупателям звонить на вайбер, Вотсап, либо оставьте Ваш контактный номер телефона, я позвоню Вам для дополнительной информации. Документы готовы, быстрая сделка. ПОСРЕДНИКАМ НЕ БЕСПОКОИТЬ!!!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Долгосрочно аренда студия Жк Воробьевые горы-3, вся мебель, вся техник",
    "room": "1",
    "floor": "4",
    "etajnost": "6",
    "area": "20",
    "price": "3 999 грн.",
    "type": "Бізнес",
    "description": "Помесячно сдам свою 1к.квартирку в ЖК*Воробьевые горы-3*, 7 мин от м.Академика Павлова, пер.Шевченковский,30а, 4/6,  евроремонт. Вся мебель современная, 2ухспал диван евронижка, бойлер, тв LCD(Usb вход), сма, электропечь, свч, электрочайник, wi-fi.\n\nРядом Радмир-Экспохол. Рк Барабашова. \nНедалеко Атб, Чудомаркет, 5 мин метро Дафи.\nУчебные заведения: НФАУ, педуниверситет.\n\nПарковка во дворе, за двором.\n\nРаботаем на карту Monobank, по безналу, открыт р/с в приватбанке.\n\n1мес 3999 грн+ последний месяц + вся комуналка, интернет.\nПри вселении берем залог 2000грн, по выселению возвращаем. \nПоказ в любое рабочее время, за час предварительно созвон.\nНомер тел указанный имеет вайбер..",
    "time_": "22 квітня 2024 р."
  },
  {
    "title": "ЖК Левада, Лучшее предложение! Квартира с новым ремонтом и мебелью!",
    "room": "1",
    "floor": "15",
    "etajnost": "16",
    "area": "43",
    "price": "38 900 $",
    "type": "Бізнес",
    "description": "Лучшее предложение на комплексе!\n\nАналогов нет!\n\nВпервые в продаже 1 комнатная квартира в новом  ЖК Левада-2 \n(строительный адрес улица Елизаветинская 2б д.3)\nУютная стильная квартира 43 кв.м. с новым ремонтом( первый собственник, ремонт делали для себя)\n\nКвартира расположена на 15 этаже 16 этажного кирпичного дома.\n\nКачественные строительные материалы, дизайн, новая мебель.\n\nДом сдан, соседи живут.\n\nУдобное расположение- метро проспект Гагарина 2 минуты, магазины, супермаркеты,  набережная, остановка транспорта..\n\nИдеальное предложение для жизни или последующей сдачи в аренду.\n\nЗвоните- о просмотре договоримся в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам смарт квартиру м.Метростроителей",
    "room": "1",
    "floor": "1",
    "etajnost": "5",
    "area": "18",
    "price": "4 000 грн.",
    "type": "Бізнес",
    "description": "Сдам смарт квартиру в 4мин.м.Метростроителей ул.Молодая Гвардия 4,1й высокий этаж с балконом,под ним есть цокольный этаж. Квартира с ремонтом 16м. Есть свой балкон,санузел,кухня . Мебель,техника в наличии. Долгосрочно для семьи или парня или девушки. Без детей и животных. 4000грн в месяц плюс коммуналка( все по счетчикам)",
    "time_": "Сьогодні о 03:32"
  },
  {
    "title": "ЖК Bauhaus /Баухаус/ в продаже 1 ком. квартира!",
    "room": "1",
    "floor": "8",
    "etajnost": "12",
    "area": "40",
    "price": "30 000 $",
    "type": "Бізнес",
    "description": "Уважаемые покупатели, предлагается к покупке 1 комнатная квартира в ЖК Bauhaus от компании Жилстрой 3\nКвартира расположена на 8 этаже в секции Гамбург\nОбщая площадь 39.22м2\nКрасивый вид\n\nЖК Bauhaus —это, \nАрхитектура дома\nКонсьерж-сервис\nФильтрация воды\nДвухуровневый паркинг\nАвтономное отопление",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам смарт квартиру м.Метростроителей",
    "room": "1",
    "floor": "1",
    "etajnost": "6",
    "area": "18",
    "price": "20 000 $",
    "type": "Бізнес",
    "description": "Продам смарт квартиру 4мин. м.Метростроителей,ул.Молодой Гвардии 4. Новострой 1эт.6эт.над цокольный этажом. Квартира 18м,есть свой санузел,кухня.балкон. Евроремонт,мебель ,техника. Закрытая территория,подьезд на кодовом замке,во дворе парковка. Своя котельная,за счёт чего маленькие платежи. коммунальные. В шаговой доступности автомат с водой,рынок,магазины,школа. 20тыс у.е торг",
    "time_": "Сьогодні о 03:36"
  },
  {
    "title": "Сдам  3 комнатную квартиру Госпром",
    "room": "3",
    "floor": "6",
    "etajnost": "6",
    "area": "85",
    "price": "10 000 грн.",
    "type": "Приватна",
    "description": "Сдается в аренду светлая, просторная и уютная 3 комнатная квартира на Госпроме в начале проспекта Науки. Квартира находится в сталинке, высокие потолки , раздельные комнаты, просторная кухня. Квартира оборудована всем необходимым для жизни. Обновленный ремонт. Рядом 3 станции метро и остановки общественного транспорта. Рядом Сад Шевченко, магазины, аптеки, банки и вся инфраструктура. Закрытый подъезд , есть лифт. Во дворе можно ставить автомобиль. Стоимость 12000 гр + коммунальные.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Квартира с новым ремонтом ЖК Кристалл",
    "room": "2",
    "floor": "10",
    "etajnost": "16",
    "area": "51",
    "price": "64 500 $",
    "type": "Бізнес",
    "description": "Продаю 2х комнатную квартиру 51 м2.\nВ ЖК Кристалл- дом бизнес класса.\nНовый ремонт, в квартире никто не жил.\nИз окон открывается вид на пр. Гагарина и ул. Молочную. В этом жилье окно не только источник света но и КРАСИВОГО ВИДА.\nОчень УДОБНАЯ ЛОКАЦИЯ- рядом все, что нужно для жизни:\n- Магазины, торговые центры;\n- Метро (2 ветки)\n- авто и ЖД вокзалы\n- школы и детские сады\n- центр города в пешей доступности\n- сквер Стрелка\n- Харьковская набережная\nПРЕИМУЩЕСТВА:\n- горизонтальная разводка\nотопительной системы= СЧЕТЧИК ТЕПЛА= МИНИМАЛЬНЫЕ ПЛАТЕЖ\n- здание монолит значит нет несущих стен, можно делать перепланировку;\n- подземный паркинг в каждой секции\nна 50 авто;\n- закрытая территория.\n- система пожарной безопасности.\n\nОбслуживает дом частная управляющая компания, в подъезде консьерж, видеонаблюдение.\nФормат квартиры: \nкухня-гостиная 19м2,\nспальня-15м2,\nкомната, \nванная 5м2\nУстановлены все счетчики, в том числе на отопление.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1к.кв. Воробьевы Горы м. «Академика Павлова» евроремонт.",
    "room": "1",
    "floor": "4",
    "etajnost": "5",
    "area": "18",
    "price": "3 000 грн.",
    "type": "Бізнес",
    "description": "Квартира расположена в шаговой доступности от ст.м. «Академика Павлова»,по адресу ул.Черновицкая 5.\nКомната с балконом.\nВ помещении выполнен евроремонт.\nЕсть вся необходимая мебель и техника:кондиционер,телевизор,микроволновка,стиральная машинка,холодильник,водонагреватель.\nДополнительно оплачиваются коммунальные услуги (минимальные).\nКвартира свободна и полностью готова к заезду арендаторов.",
    "time_": "Сьогодні о 02:27"
  },
  {
    "title": "ЖК Сказка продам 1 ком, ДОМ СДАН, 18000$",
    "room": "1",
    "floor": "1",
    "etajnost": "9",
    "area": "48",
    "price": "18 000 $",
    "type": "Бізнес",
    "description": "ЖК Сказка- жилой комплекс в 5 минутах от метро Холодная Гора, Жилстрой-1\n\nВ продаже 1 комнатная квартира ул. Полтавский Шлях дом 184-А корпус 9 (строительный адрес дом №8). 1-й таж, общая площадь - 45кв.м\nСтроительное состояние.\n\nМпо, горизонтальная разводка отопления, возможность установки индивидуального счетчика на отопление)\n\nЛокация очень удобная - в пешей доступности парк, метро, супермаркеты, до центра 2 остановки.\n\nЦена 18500$\n\nЗапись на просмотр +38********78",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК Рогатинский. S=49 м2, Ремонт, мебель. Центр. Еоселя.",
    "room": "1",
    "floor": "13",
    "etajnost": "16",
    "area": "49",
    "price": "58 000 $",
    "type": "Бізнес",
    "description": "Продам 1 комнатную квартиру, в новострое ЖК Рогатинский, по ул. Рогатинская\nЛевада 6.\nБлижайшее метро Центральный рынок.\nКвартира расположена на 13 этаже, 16 этажного дома.\nВыполнен дизайнерский ремонт с использование дорогостоящих материалов,\nделали для себя.\nФормат: кухня + отдельная спальня, на балконе расположена рабочая зона, в\nспальне вместительная гардеробная.\nВся мебель и техника остается новому хозяину.\nВ квартире установлен стабилизатор напряжения, счетчик отопления.\nЖилой комплекс «Рогатинский» расположен вблизи центра Харькова, на\nпересечении ул. Клочковский и Рогатинский проезд.\nИзюминкой комплекса является его удивительно удобное расположение. Не\nприлагая значительных усилий, вы можете добраться до любой части города.\nТакже комплекс имеет наземный паркинг.\nРядом с жилым комплексом есть супермаркет «Рост», в 15 минутах ходьбы\nможно попасть в Харьковский зоопарк, а также на площадь Свободы и на\nЦентральный рынок.\nГотовы продать ПО ПРОГРАММЕ - \"єОселя\". єВідновлення. Телеграмм канал\nпод государственные программы: \"e_oselya_kh\"",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "2 ком. квартира «ЖК Солнечный» РЕМОНТ, МЕБЕЛЬ, ТЕХНИКА!",
    "room": "2",
    "floor": "10",
    "etajnost": "10",
    "area": "54",
    "price": "55 000 $",
    "type": "Бізнес",
    "description": "Лучшее предложение!\n\nПродается стильная квартира в ЖК \"Солнечный\" на Салтовке по адресу улица Гвардейцев Широнинцев 29-В. \n\nКвартира в новом ЖК сдан в 2017 году.\nРасположена на 10 этаже\nАвтономное газовое отопление, что позволяет существенно экономить на оплате коммунальных платежей.\nФормат планировки-просторная кухня гостиная, две раздельные спальни, ванная комната, дополнительный с/у,  прихожая. \n\nВыполнен современный ремонт с использованием качественных материалов.\nКвартира очень светлая, уютная, все продумано до мелочей.\n\nОчень комфортное расположение комплекса-в пешей доступности 2 станции метро, рядом находятся магазины, аптеки, банки и остановка общественного транспорта.\nТерритория ЖК ограждена, придомовой паркинг, детская площадка.\n\nКлючи от квартиры Вы сможете получить в день покупки.\n\nБолее детальная информации 05********* 8\n \nЕсть видеообзор. Звоните, о просмотре договоримся в удобное для Вас время",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2к.кв.Ривер Таун,Мирная 19,Научная,Павловка евроремонт недорого",
    "room": "2",
    "floor": "3",
    "etajnost": "12",
    "area": "77",
    "price": "50 000 $",
    "type": "Бізнес",
    "description": "Квартира расположена в жилом комплексе «River Town”, по адресу Мирная 19.\nВ квартире автономное отопление (2-х контурный котел)-по проекту дома.\nЕсть 2 большие лоджии (1 присоединена к кухне).\nВ помещении выполнен КАПИТАЛЬНЫЙ РЕМОНТ.\nКвартира продаётся с мебелью и техникой:2 шкафа-купе,встроенная кухонная мебель с техникой,кондиционер,душевая кабина,водонагреватель.\nВо дворе есть паркоместо.\nДокументы к продаже готовы,хозяин в Харькове.\nВозможна покупка по программе «є-відновлення».",
    "time_": "Сьогодні о 05:49"
  },
  {
    "title": "Продам 2х кім.квартиру, вул.Дача 55, S=68м.кв, дизайнерський ремонт.",
    "room": "2",
    "floor": "8",
    "etajnost": "9",
    "area": "68",
    "price": "50 000 $",
    "type": "Бізнес",
    "description": "Продам 2-х кім. квартиру в новобудові, вул.Дача 55, (будинок з цегли, етаж 8/9, загальною площею 68м.кв, кімнати 18 та 11м.кв, простора гостинна-кухня 19м.кв, сумісний санвузол 5м.кв, коридор 11м.кв та гардеробна - 5.5м.кв. В спальні, яка 17м.кв, є великий балкон. \n В квартирі виконаний гарний дизайнерський ремонт з якісними матеріалам, встановлені шкафи-купе, вбудована функціональна кухня, система опалення з регуляторами та лічильниками. Для комфорту в гостинній, санвузлі та гардеробній вбудована тепла підлога. \n Квартира тепла, не вуглова.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам однокомнатную квартиру жк ньютона новострой дворец спорта",
    "room": "1",
    "floor": "8",
    "etajnost": "9",
    "area": "40",
    "price": "31 900 $",
    "type": "Бізнес",
    "description": "Продам однокомнатную квартиру жк ньютона новострой дворец спорта новые дома . 8/9. 40м2. Уникальная двухсторонняя планировка. Лоджия 7 м. Дом газифицирован.  Квартира с капитальным ремонтом.  Продажа  мебелью и техникой.  31000 уе.",
    "time_": "23 квітня 2024 р."
  },
  {
    "title": "Эксклюзив!Продам 2 комн. квартиру с ремонтом ЖК Флагман, Жилстрой-2",
    "room": "2",
    "floor": "12",
    "etajnost": "16",
    "area": "55",
    "price": "70 000 $",
    "type": "Бізнес",
    "description": "Продам 2 комнатную квартиру ЖК Флагман, застройщик Жилстрой-2, Ул. Клочковская, 109-Б.\n\nФормат квартиры: просторная кухня-гостиная , спальня, 2 гардероба, сан узел, балкон.\nКвартира с ремонтом , мебелью и техникой . \nВсе остается. \n\nПод домом нижний паркинг, есть надземный паркинг, консьерж, 2 лифта ( грузовой и маленький), видеонаблюдение, уютный дворик. \n\nБлизко к Центру города, к метро Держпром 10 минут пешком, рядом магазины и супермаркеты. \nЗвоните и покупайте.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Квартира На Алексеевке [2к] — Лес, Метро, Вид из Окон, Ремонт!",
    "room": "2",
    "floor": "9",
    "etajnost": "9",
    "area": "50",
    "price": "27 500 $",
    "type": "Бізнес",
    "description": "Без сомнения одна из лучших двухкомнатных квартир на Алексеевке.\n\n• Есть ремонт, не советский, стены выровнены. Также ремонт в подъезде и лифте.\n• Большая площадь, увеличена за счёт большого коридора, по размеру как комната.\n• Состояние \"заходи и живи\". Большинство мебели и техники остаётся (даже кондиционеры).\n• Приятный вид из окна.\n• Рядом лес для прогулок и отдыха.\n• Большое количество детских площадок.\n• Транспорт, метро - в 2 минутах.\n• Рынок, супермаркеты - также в пределах 2 минут.\n• Школы, поликлиника - 5-10 минут.\n• В целом очень приятный микрорайон, приветливые соседи!\n\nОтличная инвестиция для Вас, Вашей семьи, а может быть, и детей!\nКомиссий нет.\n\nЗвоните по телефонам в объвлении!\nВсё покажу и расскажу.\n\n+38********87",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Павловский Квартал 1к Квартира 51м2 на Среднем ВИДОВОМ этаже 41000$ ww",
    "room": "1",
    "floor": "14",
    "etajnost": "16",
    "area": "51",
    "price": "41 000 $",
    "type": "Бізнес",
    "description": "Продам 1 комнатную ВИДОВУЮ квартиру от застройщика Жилстрой2 в жилом комплексе Павловский квартал.\nДом 2, сек.6 - сдана, можно начинать ремонтные работы.\n\nСвободная планировка дома с монолитным безригельным каркасом позволяет сделать кухню студию и другую перепланировку пространства.\nМатериал стен отличается высоким теплосбережением и шумопоглощением.\nСтены – газоблок 40см + колонны каркаса утеплены мин.ватой.\n\nПлощадь квартиры составляет 51м2,\nквартира находится на видовом 14\\16 этаже.\nОкна в тихую зону.\nСвоя закрытая территория, консьерж-сервис,на комплексе есть гостевой и подземный паркинги.\n\nСтоимость квартиры составляет 41 000долл+расходы переуступки.\nДизайнерское планировочное решение в подарок\n\nЖилой комплекс находится на ул. Клочковской дом 117 в пешей доступности от метро Научная в историческом и в то же время бизнес центре Харькова.\nВ пешей доступности парк Шевченко, супермаркеты Восторг, Рост, Класс, магазины, рынок, самые престижные вузы. школы, сады, рестораны, кафе и клубы города.\n\nДля просмотра звоните, сотрудничаю.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам двухкомнатную квартиру в Харькове. Одесская",
    "room": "2",
    "floor": "3",
    "etajnost": "5",
    "area": "45",
    "price": "26 000 $",
    "type": "Бізнес",
    "description": "Всегда ищите того, кто действительно продает квартиру по договору, а не делает копии из олх и выдает за свой эксклюзив. Меня зовут Наталья Иваненко. Я продаю эту квартиру по адресу : проспект Героев Сталинграда 1/4.\nВозможна продажа по сертификату! Сотрудничаю со всеми думающими риелторами!",
    "time_": "Сьогодні о 02:02"
  },
  {
    "title": "63000$ - в продаже 2к квартира в ЖК Пролисок 64м2 ДОМ СДАН ww",
    "room": "2",
    "floor": "8",
    "etajnost": "10",
    "area": "64",
    "price": "63 000 грн.",
    "type": "Бізнес",
    "description": "Продам 2к квартиру в ЖК Пролисок \nЗастройщик - Жилстрой-2.\nРайон Новые Дома\nМетро Дворец спорта 5минут пешком.\nСамый тихий район и самый красивый комплекс.\nЭксклюзив!\n\nЖК Пролисок расположен в зеленом районе города Новые Дома, возле станции метро Дворец спорта (Маршала Жукова) 4 минуты пешком.\nПомимо этого для выезда и заезда в комплекс предусмотрено 4 направления три из которых уже работают,при этом Вы будете жить на разумном расстоянии от цента города куда ведёт Героев Харькова \\ Московский Проспект с четырьмя полосами движения в каждую сторону.\n\nРядом присутствует вся необходимая инфраструктура,которая создавалась на протяжении многих лет;супермаркеты;РОСТ,Класс,магазины,рынок,парк Юрьева,дворец спорта,кинотеатр Киев,школы,садики.\n\nДом построен по монолитно каркасной технологии и отвечает самым высоким стандартам безопасности и комфорта.\nКвартира находится на 8 этаже 10 этажного сданного и подключенного дома 4.\nДве раздельные комнаты. Два сан.узла.\n\nКачественные МП Окна.\nГоризонтальная разводка отопления.\nКачественные радиаторы.\nМежкомнатные перегородки\nвходная дверь.\nИндивидуальные счётчики на воду и отопление.\nВ каждую квартиру заведён интернет кабель.\n\nПокупая квартиру в ЖК Пролисок, Вы вкладываете деньги в МАКСИМАЛЬНО ликвидное, качественное современное жильё .",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам квартиру Одесская Новострой 49м2",
    "room": "1",
    "floor": "3",
    "etajnost": "16",
    "area": "49",
    "price": "47 000 $",
    "type": "Бізнес",
    "description": "Пропоную Вашій увазі 1 кімн.кв-ру на Одеській в Житлобуд2 по вулиці Качанівська. Будинок бізнес класу. Квартира розташована на 3му поверсі 16типоверхівки. Загальна площа 49м2, кімната 19,5м2, кухня 12м2. Формат квартири: велика спальня та кухня-вітальня. В квартирі виконано новий капітальний ремонт, є меблі та техніка. Просторий балкон заселений. Встановлені лічильники на тепло, воду та електроенергію. У під'їзді відеоспостереження, конс'єрж, є підземний паркінг. Поруч вся необхідна інфраструктура. Великий вибір супермаркетів та магазинів.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "2 кім. квартира ( студія та спальня) 52m2 вул.Заліська, НАУКОВА",
    "room": "2",
    "floor": "10",
    "etajnost": "15",
    "area": "52",
    "price": "45 000 $",
    "type": "Бізнес",
    "description": "Пропонується до покупки видова квартира по вулиці ЗАЛІСЬКА будинок 5 станція метро Наукова.\nплощею 52м2, квартира розташована на 10 поверсі 16 поверхового цегляного будинку, формат планування-простора кухня студія, спальня з гардеробною.\n\nКвартира дуже затишна, укомплектована сучасними меблями та технікою.\nЛокація- у кроковій доступності центр, супермаркети, транспортна розв'язка та ін.\nІдеальна пропозиція для життя чи подальшої здачі в оренду!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2 квартиру Салтовка,  8-ой хлебозавод",
    "room": "2",
    "floor": "2",
    "etajnost": "5",
    "area": "45",
    "price": "19 000 $",
    "type": "Бізнес",
    "description": "Продам 2 квартиру на Салтовке, район 8-го хлебозавода, Салтовское шоссе 100, 2/5, комнаты раздельные, большая кладовка, балкон, под ремонт. Цена 19000.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК ПТИЧКА 2 комнатная квартира, ДОМ СДАН!30000$",
    "room": "2",
    "floor": "5",
    "etajnost": "9",
    "area": "56",
    "price": "30 000 $",
    "type": "Бізнес",
    "description": "Предлагается к покупке 2 комнатная квартира в жилом комплексе «Птичка», по адресу улица Барабашова 14а.\nЖилстрой-1.\n\nКвартира площадью 56м2, расположена на 5 этаже 9-ти этажного кирпичного дома. \nКомфортная планировка. \nДом СДАН, в доме ведутся ремонтные работы.\nВ квартире выполнены следующие работы- установлен стеклопакет на балконе, разведена электрика по квартире. Можно продолжать ремонт.\nКомплектация квартиры :  металлопластиковые окна, входная металическая дверь, радиаторы отопления. Возможность установки индивидуального счётчика отопления.\nЖилой комплекс с развитой инфраструктурой: в пешкй доступности метро Академика Павлова, речка, магазины, остановка транспорта.\n\nРассмотрим предложение- Єоселя, Євідновлення.\n\nЗвоните - о просмотре договоримся в удобное доя Вас время!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 кімн. квартиру на пров. Отакара Яроша, 20, ЖК Ультра",
    "room": "1",
    "floor": "13",
    "etajnost": "23",
    "area": "48",
    "price": "58 000 $",
    "type": "Бізнес",
    "description": "ID Об'єкта : 1Q49779\n\nПродам 1 кімн. квартиру на пров. Отакара Яроша, 20, ЖК Ультра. Поверх 13/23. Площа 48/25/18 кв. м. Формат: кухня-студія, окрема спальня. У квартирі виконаний сучасний ремонт із якісних матеріалів. Всі необхідні меблі та техніка.\nОпалення у житловому комплексі – автономне.\nТакож на території комплексу є підземний паркінг на 190 машиномісць. Піднятися на ліфту можна із паркінгу.\nЖК розташований поряд із парковою зоною. Неподалік знаходиться парк Саржин Яр, стадіон Буревісник, магазини, фітнес-центр, офісні приміщення, ресторани, салон краси, боулінг. До метро Ботанічний сад — 5 хвилин.\n\nМи запрошуємо Вас на перегляд об'єкта в будь-який зручний для Вас час.\nДивіться лише актуальні пропозиції на сайті Estate Invest.",
    "time_": "25 квітня 2024 р."
  }
]