[
  {
    "title": "Продаю 1 ком кв  41м2 ЖК Салтовский 602 м/р Салтовск.Шоссе 264.",
    "room": "1",
    "floor": "8",
    "etajnost": "9",
    "area": "41",
    "price": "35 000 $",
    "type": "Бізнес",
    "description": "Супер-цена! Продам отличную 1-комнатную квартиру в новом обжитом новострое ЖК\nСалтовский .\n\nРасположенную Салтовскому Шоссе 264К \n8/9 этаж \nПлощадью 41 м2\nКвартира с капитальным качественным ремонтом, по дизайн проекту.\nвсем укомплектована мебелью и техникой европейский производителей .\n ЖК Салтовский, расположен рядом медкомплексом рыноком , остановками транспорта, \n602 мр-н.\n15 мин.доступности до метро Академика Барабашова. \nРядом ТРК Украина и Парк Победы. \nФормат кухня -студия плюс \nЗонирование спальни .\n \nЕсть отличный утепленный оборудованный балкон,\nкоторый может функционировать как дополнительное помещение кабинет.\n\nВ квартире сделано утепление и шумоизоляция, \n\nОчень теплый дом. Централизованое отопление ( установлены счетчики на квартиру газ электричество вода тепло )\n, окна выходят во двор панорамный обзор на улицу.\nВыход из подъезда на благоустроенную территорию комплекса. На территории комплекса парковка, видеонаблюдение. Квартира идеально подходит для комфортной жизни!\nМожно под ипотеку и по программе е-оселя\nВсе вопросы по телефону 05*********32.",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Довгострокова оренда 4к квартира Рогань",
    "room": "4",
    "floor": "12",
    "etajnost": "16",
    "area": "70",
    "price": "1 000 грн.",
    "type": "Приватна",
    "description": "Дешево /реально здам 4к квартиру на Рогані 12этаж 16 поверхівки. М/п. 4 балкона. Броне двері . Меблів немає. Питання меблів узгоджується. Вул Велика Кільцева 128. Комунальні окремо",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Продаю 2 комн. квартиру ЖК Салтовский 602 м/р Драгоманова 6 Ремонт",
    "room": "2",
    "floor": "2",
    "etajnost": "9",
    "area": "59",
    "price": "41 000 $",
    "type": "Бізнес",
    "description": "Продам 2-х комнатную квартиру 60м2 Произведен качественный,дорогостоящий ремонт.В квартире заменено все, от застройщика. .В квартире все делалась для себя бронированная входная дверь с шумоизол. Установлен редуктор защиты от гидроударов. Счетчики воды счётчик отопления.Заменены радиаторы и установлены термоголовки для поддержки заданной температуры Наружные стены оштукатурены теплозвукоизоляционной штукатуркой «перлитекс» толщина 5 см. Квартира очень тёплая зимой, летом прохлада. За весь отопительный затраты на отопление составляют 2000 грн. Заменены окна и установлена панорамная балконная рама фирмы Rehau, это качественные энергосберегающие окна с тройными стеклопакетами .Электрика немецкой фирмы АВВ с защитой от скачков напряжения. Установлен видеодомофон. Все смесители немецкой фирмы На кухне и в ванной комнате установлен «тёплый пол».Зимой можно не переживать что будет холодно. Деревянные межкомнатные двери с итальянской фурнитурой и магнитными(бесшумными) механизмами. Отведено место для гардеробной проведён свет и розетки. Обои,плитка,ламинат все европейских  производителей. .Рядом вся необходимая инфраструктура рынок,маркет,фитнес клуб,школы,садики.Хорошая транспортная развязка.Покупатель останется очень доволен квартирой.Все делалось с душой и для себя. Аура Благосостояния Процветания ждёт Нового хозяина ! Квартира свободна документы все чисто, готовы к сделке . Просмотры по договорённости . \nВайбер Ватсап \n05*********32",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Долгосрочная аренда 1-комнатной квартиры на Алексеевке с ремонтом. IL",
    "room": "1",
    "floor": "3",
    "etajnost": "9",
    "area": "30",
    "price": "6 000 грн.",
    "type": "Бізнес",
    "description": "Предлагается в аренду уютная 1-комнатная квартира на третьем этаже девятиэтажного здания. Общая площадь составляет 30 квадратных метров. Квартира имеет раздельную планировку и смежный санузел. Она оборудована всей необходимой бытовой техникой: микроволновая печь, электрочайник, духовой шкаф, холодильник, электроплита, бойлер и стиральная машина.\n\nРасположена квартира на проспекте Людвига Свободы, всего в 2 минутах ходьбы от метро \"Победа\" (Алексеевка). Вблизи находится разнообразная инфраструктура: детская площадка, кинотеатр, театр, школа, парк, детский сад, банк, рестораны, кафе, магазины, супермаркеты, ТРЦ, почта, рынок, аптеки, остановки общественного транспорта.\n\nВ кухне установлена мебель, а в спальне-гостиной имеется шкаф-купе и диван. В санузле новая ванна.\n\nКвартира сдаётся без животных. Стоимость аренды составляет 6000 гривен в месяц плюс оплата за свет и воду по счетчикам.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3-х ком. квартиру в ЖК Ньютона. Новые дома. Ремонт. Е-ОСЕЛЯ",
    "room": "3",
    "floor": "7",
    "etajnost": "8",
    "area": "82",
    "price": "72 000 $",
    "type": "Бізнес",
    "description": "Продам 3-комнатную квартиру в обжитом доме в ЖК Ньютона . Площадь 82 м2.\n\nКвартира находится на 7 этаже, двухсторонняя, окна кухни и двух комнат смотрят во двор. Отдельный тамбур на 2 квартиры. В доме установлено видеонаблюдение.\n\nФормат квартиры: 3 раздельные комнаты, просторная кухня, раздельный санузел, 2 утепленных балкона, один из которых используется как кабинет, большая прихожая с дополнительной кладовкой или гардеробной, как пожелаете...\n\nЕвроремонт выполнен качественно и со вкусом, укомплектована мебелью и техникой, все новое и красивое.\nВ квартире очень тепло, при этом подача отопления регулируется индивидуальным счетчиком, а это практично и экономно. Дополнительно установлен теплый пол в санузлах, в кухне и на балконе.\n\nЭто новый микрорайон новостроек на Новых Домах с оборудованными детскими площадками, уютными двориками, гостевой парковкой для автомобилей. Поблизости СМ Класс, Коммунальный рынок и др.маркеты и заведения. Построен свой гараж, который можно приобрести дополнительно.\nПриглашаем на просмотр и покупателей по програмам є-Оселя, є-Відновлення и др.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Стильная и уютная 3-х комнатная квартира на Гагарина !Одесская!",
    "room": "3",
    "floor": "5",
    "etajnost": "16",
    "area": "72",
    "price": "95 000 $",
    "type": "Бізнес",
    "description": "Продам замечательную 2-комн. квартиру 73м2 в новостройке ЖК Одесский ул.Качановская. Одесская,Гагарина.\nКвартира расположена на 5 этаже 16-этажного дома.\nФормат квартиры кухня гостиная 29м2 и две комнаты раздельные. В квартире выполнен качественный дизайнерский ремонт из высококачественных материалов. Квартира оборудована всей необходимой встроенной мебелью, техникой (телевизоры, духовой шкаф, варочная поверхность, вытяжка, холодильник, бойлер на 100л.), качественная сантехника. Частично в квартире теплые полы, двери скрытого монтажа, гардеробная, ламинат, гипсокартонный потолок. Отличная система хранения,Все продумано до мелочей и с любовью.\nХорошо развита инфраструктура.Очень удобная транспортная развязка.Предоставлены все виды транспорта. До метро проспект Гагарина 10 минут на транспорте, которого там очень много так как проходит большое количество маршрутов в этом направлении.Этот район города считается одним из самых перспективных, поскольку здесь по плану две новых станции метро — Державинская и Одесская. Благодаря этому комплекс будет расположен в пешей доступности от обеих станций. Рядом четыре самых больших супермаркета -АТБ ,КЛАСС,Рост ,Сильпо. Отличный мясной магазин, с фермерским мясом и прекрасной собственной пекарней. Тренажерные залы -Феромон и Pulse Gym. Есть все необходимые службы почт, отделения 3 банков, точка выдачи Rozetka, ТЦ Sunmalle!\nОбустроенная придомовая территория, подземный паркинг. Рядом 2 детских сада, 2 школы.\nРассматриваем все виды программ Е-видновлення, е-оселя.\n\nЗвоните, посмотрим квартиру в удобное для вас время!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам двокімнатну квартиру м.Перемога, Олексіівка (2к кв, 50м2)",
    "room": "2",
    "floor": "2",
    "etajnost": "9",
    "area": "50",
    "price": "42 000 $",
    "type": "Приватна",
    "description": "Продам двокімнатну квартиру на Олексіівці (коло 20 трамваю), загальна площа 50м2.\n\nЗа запитом надаю посилання на детальні фото!\n\n2 поверх з 9, майже закінчений капітальний ремонт (не євро:). Балконні вікна в підлогу, красивий вид на вишневі дерева. 1 хв зупинка трамваю, тролейбуса та автобусів, 15 хв пішки метро «Перемога».\n\nРемонт робив для себе з найкращих матеріалів, лишилося трішки доробити лиштву, плінтуса, поставити нормальну кухню і умивальник в ванну кімнату.\n\nСтан - можна жити.\n\nЛишаються меблі і техніка - новий диван, величезна вбудована шафа, шафа в передпокою, нове ліжко, холодильник, прально-сушильна машина, бойлер 100л.\nЯкісні важкі броньовані двері.\nТакож лишається багато матеріалів щоб добудувати.\n\nНовий лічильник на світло, заходить кабель 40А. Лічильник холодної та гарячої води (гаряча не підключена).\n\nКвартира дуже тепла - на даху своя котельна.\n\nВласник. Всі документи в порядку на руках.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 3к Красотку. Газ, Полная комплектация",
    "room": "3",
    "floor": "4",
    "etajnost": "5",
    "area": "60",
    "price": "6 000 грн.",
    "type": "Бізнес",
    "description": "Большая, просторная квартира метро\n\nКоротко о главном -\n\n- отличная 3к квартира с двумя раздельными комнатами + просторной кухней гостинной.\n\n     Там же расположен огромный диван, для приятного время провождения большой компании.\n\n     Квартира расположена на среднем этаже, в средине дома дома, благодаря этому в квартире тепло зимой и прохладно летом.\n\nОгромный и просторный коридор (футбол можно играть, но не желательно).\n\n- качественная, удобная кровать для отдыха и здорового сна, хороший сон - это здоровье\n\nВ наличии необходимая техника - \n\nХолодильник – важный прибор на любой кухне. Он помогает хранить любимые вкусняшки, прекрасно охлаждает бутылку любимого напитка и сохраняет овощи свежими.\n\n     На кухне расположена плита, духовой шкаф для приготовления любимых вкусняшек и запекания ароматной курочке в золотистой корочке., микроволновая печь, мультиварка.\n\n     В просторной гостиной, как ранее упоминалось, расположен большой угловой диван и\n \n- Телевизор - для приятного время провождения.\n\n     Ванная комната - о таких многие мечтают. Она светлая, просторная. Там же расположенная стиральная машина автомат.\n\nВ наличии всегда горячая вода - есть бойлер.\n\n- Два Кондиционера обеспечивает приятную температуру внутри помещения в любое время года.\n\n   В пешей доступности от дома много супермаркетов, магазинов, банки, банкоматы, фирменные магазины, отделения почты, парк отдыха, рынок, кафе, рестораны, детские площадки, метро, остановка общественного транспорта в любом направлении Харькова. Все блага цивилизации.\n\nЗвоните, договаривайтесь на просмотр, снимайте, будете довольны. \n\nУ меня наибольшее количество вариантов на аренду в любом районе города.\n\nЗвоните, без квартиры вы не останетесь)\n\n     Сканируйте последнее фото и переходите в телеграмм канал с реальнимыи, самыми ликвадными вариантами объектов недвижимости по Харькову и отдельно по раёнах. Или звоните мне и я Вам отправлю ссылку. Это бесплатно)",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам Евродвушка 54м2. ЖК Павловский Квартал. Авторский Дизайн",
    "room": "2",
    "floor": "17",
    "etajnost": "21",
    "area": "54",
    "price": "17 000 грн.",
    "type": "Бізнес",
    "description": "Сдам шикарную современную квартиру в доме бизнес класса ЖК \"Павловский Квартал\". Евродвушка, 54м2. Этаж 17 из 20. Современный дизайнерский ремонт, дорогие материалы, премиальная сантехника и техника. Квартира полностью укомплектована.\nЖилой комплекс предоставляет комфорт и безопасность: закрытая территория, подземный паркинг, детские и спортивные площадки, места отдыха. В подъезде: консьерж, видеонаблюдение, скоростные лифты.\nВ пешей доступности: метро \"Научная\", площадь Свободы, ГОСПРОМ, Зоопарк, Сад Шевченко. Супермаркеты рядом: ВОСТОРГ, АТБ, КЛАСС, РОСТ.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ТОП-ЦЕНА! ЖК Овис - дом СДАН 25000$ за 51м2 на ул. Клочковская 98А ww",
    "room": "1",
    "floor": "10",
    "etajnost": "15",
    "area": "51",
    "price": "25 000 $",
    "type": "Бізнес",
    "description": "Продам выгодно 1к квартиру в СДАННОМ доме ЖК Овис,\nпостроенный, обшитый минеральной ватой дом бизнес-класса,\nна комплексе свой большой подземный паркинг.\nСекция 1 - спуск на лифте прямо в паркинг.\n\nКирпичный утепленный дом, светлая просторная квартира 51м2,\nвидовой этаж, окна в сторону Клочковской.\n\nРядом с домом большой супермаркет Восторг , строительный Будмен и множество других магазинов. Рядом сильные школы, садик, удобный выезд в центр, пешая доступность ко всем благам.\n\nСтоимость минимальная - 25000долл+переуступка, просмотр возможен в любой рабочий день.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Реальная 1к квартира на 23 Августа, Бот Сад, Павлово Поле",
    "room": "1",
    "floor": "3",
    "etajnost": "5",
    "area": "33",
    "price": "6 500 грн.",
    "type": "Бізнес",
    "description": "Фото полностью соответствуют\nГазовая плита! \nСдам классную однокомнатную квартиру-стадию на Павлово Поле \nБлижайшее метро 23 Августа (7 минут) \nКвартира студийная, красивая, светлая, чистая, с дорогим, качественным ремонтом, очень теплая зимой \nПолностью укомплектована всем необходимым для жизни \nРассмотрим арендаторов без домашних животных \nСтоимость аренды 6500+ счетчики  (экономные) \nОплата при вселении за первый месяц проживания и залог в размере месяца \nУслуги агенства 50% по факту вселения, единоразово",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Эксклюзив‼️ 3-комнатная квартира м. Гагарина, Дом бизнес-класс‼️",
    "room": "3",
    "floor": "4",
    "etajnost": "12",
    "area": "104",
    "price": "79 000 $",
    "type": "Бізнес",
    "description": "Эксклюзив, сотрудничаю! Ключи на руках! Показы в любое время!\nВпервые в продаже просторная 3х комнатная квартира в Новострое, застройщик Жилстрой-2. Проспект Гагарина, 43. \nВ квартире выполнен евроремонт из качественных материалов. Формат квартиры: кухня-гостинная, детская и спальня. Два санузла. В одном установлена душевая кабина и ванна. Два больших гардероба.Вся техника и сантехника хороших фирм: бойлер ( Electrolux), стиральная машина (Bosch ), два кондиционера , три телевизора ( Samsung, LG) , духовка , холодильник и посудомойка ( Bosch)\nДве большие, застекленные лождии , окна которых выходят на проспект. Территория дома под охраной с видеонаблюдением, на первом этаже сидит консьерж.\nОстается вся мебель и техника.\nВ пешей доступности расположены: ТРЦ Таврия-В, остановки транспорта, садик, школа, Конный рынок. До центра 5 минут на машине.\nСтеклянный мост, Holiday, метро Гагарина, рядом ЖК Левада, Одесская- 10 мин.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам! 1 кімнатну квартиру по вул. Матюшенко",
    "room": "1",
    "floor": "5",
    "etajnost": "10",
    "area": "36",
    "price": "30 000 $",
    "type": "Бізнес",
    "description": "Продам\n\n1 кімнатну квартиру по вул. Матюшенко 9\n\nТепла і затишна квартира\n\nНа пʼятому поверсі десятиповерхового будинку!\n\n36 кв. м\n\nПростора кухня\n\nВелика лоджія \n\nЗалишаються усі меблі та техніка!\n\nДо м.Київська 5 хвилин \n\nЦіна 30000 т у.е",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам студию ст. Ак. Павлова ул. Муромская 30",
    "room": "1",
    "floor": "4",
    "etajnost": "5",
    "area": "23",
    "price": "3 500 грн.",
    "type": "Бізнес",
    "description": "Сдам квартиру студию \n22,5 м2\nПо адресу: улица Муромская 30 , до метро Академика Павлова 3 минуты \nОтличное месторасположение \nВ квартире индивидуальное отопление, теплые водяные полы.\nПоказы в любое удобное время!\nЕсть и другие варианты!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2х комнатную ЖК Мира  3,  метро Индустриальная  5мин   Е оселя",
    "room": "2",
    "floor": "8",
    "etajnost": "9",
    "area": "51",
    "price": "30 000 $",
    "type": "Бізнес",
    "description": "Срочная продажа! 2х ком Мира 43 ,  8/9. 51м2, самая экономная планировка. Дом подключен к коммуникациям, Документы на руках, можно делать ремонт. Всего 30000дол США . Е оселя , Е видновлення рассматриваем..  Тел. 09******06. Ирина \"Харьковская Губерния \"",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Эксклюзив Салтовка Гершир Гв. Широнинцев, 54 Ремонт",
    "room": "3",
    "floor": "6",
    "etajnost": "9",
    "area": "67",
    "price": "33 500 $",
    "type": "Бізнес",
    "description": "В продаже 3 комнатная квартира ул. Гв. Широнинцев. 54\nВ квартире выполнен капитальный ремонт,  никто не жил. \nСделано все, начиная с проводки, новая сантехника.\nУдобное месторасположение,  рядом вся инфраструктура. Ближайшее метро станция Героев труда.\nГотовы в кратчайшие сроки сделать сделку.",
    "time_": "09 квітня 2024 р."
  },
  {
    "title": "Здам свою 2х кімнатну квартиру «Наукова»-15 хв\n «Держпром»-20 хв",
    "room": "2",
    "floor": "6",
    "etajnost": "9",
    "area": "53",
    "price": "10 000 грн.",
    "type": "Приватна",
    "description": "Здам свою 2 кімнатну квартиру по вулиці Лопанській 31. \nКвартира після ремонту, зовні утеплена, є сигналізація. Дві окремі кімнати, балкон. Повна комплектація меблів та побутової техніки: двоспальне ліжко з гарним матрасом, великий розкладний диван, пральна машина, холодильник, електрочайник, пилосос, телевізор, кондиціонер, водонагрівач, посудомийна машина, мікрохвильова та індукційна піч, посуд.\nКвартира вільна, готова до заселення. Здам порядним, охайним людям, без домашніх тварин і маленьких дітей. \nОплата  щомісяця 10000 + комунальні платежі.\nДо зупинки автобусів та трамваїв -5 хв.\nДо станцій метро:\n «Наукова»     -15 хв\n «Держпром»-20 хв\nПоряд (7 хв) є супермаркети «АТБ» і «Восторг».\nБіля дому є парковка що охороняється.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1 комнатная квартира Новые Дома, Коммунальный Рынок.",
    "room": "1",
    "floor": "1",
    "etajnost": "5",
    "area": "23",
    "price": "2 500 грн.",
    "type": "Бізнес",
    "description": "Сдам 1 комнатная квартира Новые Дома, Коммунальный Рынок, ул. Ньютона 115\nСмарт квартира. Эл.плита.\nПервый этаж.Не угловая. Металлопластиковое окно. Диван. Шкаф.  Холодильник.Все удобства. Чисто и уютно!\n5 минут пешком круг троллейбуса,рынок,  супермаркет Класс.\nОплата 2500 грн. + Свет.\nОплата услуг агентства по факту вселения.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Здам 2 кім. квартиру в ЖК Левада по вул. Заливна, 2",
    "room": "2",
    "floor": "1",
    "etajnost": "9",
    "area": "45",
    "price": "10 500 грн.",
    "type": "Бізнес",
    "description": "ID Об'єкта : 17212\n\nЗдам 2 кім. квартиру в ЖК Левада по вул. Заливна, 2. Площа 45,2 кв. Поверх 1/9.\nФормат квартири: окрема спальня та кухня.-студія, санвузол, також є гардероб. Квартира повністю укомплектована всіма необхідними меблями та технікою.\nДод. оплата за комунальні.\n\nМи запрошуємо Вас на перегляд об'єкта в будь-який зручний для Вас час.\nДивіться лише актуальні пропозиції на сайті Estate Invest.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Оренда квартири ЖК Ключ, метро Ботанічний сад",
    "room": "2",
    "floor": "8",
    "etajnost": "17",
    "area": "50",
    "price": "14 500 грн.",
    "type": "Бізнес",
    "description": "Здам 2 кімн. квартиру в новобудові ЖК Ключ, за адресою вул. Мінська, 49. Поверх 8/17. Площа 50 кв. м. Формат: кухня-студія + спальня. Квартира укомплектована всіма необхідними меблями та технікою. Кондиціонери, посудомийна машина, телевізори, дрібна побутова техніка. Все продумано для вашого комфорту та безпеки.\nБудинок знаходиться в екологічному районі міста, також є всі необхідні інфраструктурні об’єкти: супермаркети, спортзали, парк, розвинена транспортна розв’язка.\nДод. оплата за комунальні.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам ЖК Ньютона 1к квартира Новые Дома .р-н метро Дворец Спорта",
    "room": "1",
    "floor": "8",
    "etajnost": "9",
    "area": "35",
    "price": "29 000 $",
    "type": "Бізнес",
    "description": "Продам 1 к квартиру в ЖК Ньютона, Новые Дома, р-н Коммунального рынка, до метро Дворец Спорта 5-10 минут транспортом. Прекрасная квартира для молодой семьи!\nПлощадь 35 м2. \n\nВ квартире віполнен отличні , качественный ремонт, полностью укомплектована мебелью и техникой. \n\nФормат квартиры: кухня студия и спальня. Установлены счетчики на воду и отопление.\nДом утеплен. Закрітая территория, детские площадки.\n\nОтличное месторасположение, рядом рынок, супермаркеты, удобная транспортная развязка.\n\nХороший вариант для жизни. Звоните! Договоримся о просмотре квартиры.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "2 х квартира Новые дома",
    "room": "2",
    "floor": "4",
    "etajnost": "5",
    "area": "44",
    "price": "35 900 $",
    "type": "Бізнес",
    "description": "Продам квартиру на Новых Домах \nУдобный 4 этаж 5ти этажного дома \nКапитальный ремонт\nХорошая локация \nРядом школы, детские сады, супермаркет, рынок, остановка общественного транспорта \nЗвони!! Показы в удобное для вас время",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3 кімн. квартиру на вул. Єлизаветинська, 1Б, ЖК Левада.",
    "room": "3",
    "floor": "2",
    "etajnost": "16",
    "area": "77",
    "price": "70 000 $",
    "type": "Бізнес",
    "description": "ID Об'єкта : 3Q49778\n\nПродам 3 кімн. квартиру на вул. Єлизаветинська, 1Б, ЖК Левада. Поверх 2/16. Площа 77 кв. м. Виконано якісний ремонт. Планування: кухня-вітальня, 2 окремі спальні, 2 санвузли. Є комора до квартири.\n\nМи запрошуємо Вас на перегляд об'єкта в будь-який зручний для Вас час.\nДивіться лише актуальні пропозиції на сайті Estate Invest.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "СРОЧНО !  ТОРГ ! Жк РОГАТИНСКИЙ!   Стильная ! Супер ремонт 47м2",
    "room": "1",
    "floor": "1",
    "etajnost": "16",
    "area": "47",
    "price": "48 000 $",
    "type": "Бізнес",
    "description": "Продам квартиру в новом сданном доме ЖК Рогатинский Левада. Квартира находится в престижном перспективном районе города, метро Центральный Рынок и метро Исторический музей в пешей доступности. Также в пешей доступности наш любимый Сад Шевченко, Каскад и Зеркальная струя, супермаркет Рост и Класс\nКвартира с новейшим капитальным ремонтом. Использовались дорогие качествнные современные материалы. Благодаря удачному зонированию и освещению, квартира 47м2 кажется уютной и просторной, дизайнерские решения парящий потолок и стены, а также подобранные цветовые гаммы, делает квартиру комфортной к проживанию. Теплые полы. Счётчики на все. Поставлен даже тепловой счетчик. Лоджия утеплена. \nКвартира укомплектована дорогой совтеменной мебелью и техникой, которая идеально вписываеться в интерьер квартиры.\nКомплекс новостроев находиться на оградденной территории, которая оснащена своим паркингом, детскими площадками, ухоженными клумбами.\nВ квартире никто не прописан. Готова к продажи",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Хозяин сдает 1-к в Центре",
    "room": "1",
    "floor": "3",
    "etajnost": "4",
    "area": "20",
    "price": "4 500 грн.",
    "type": "Приватна",
    "description": "Сдача квартиры-студии в Новострое,по адресу переулок Белобровский 5, с капитальным ремонтом ,  мебелью и техникой. \nУже готова к заселению.\nВопросы пишите в Viber.\nПоказ в любое время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1к.квартиру на Х.Горе",
    "room": "1",
    "floor": "1",
    "etajnost": "5",
    "area": "33",
    "price": "23 500 $",
    "type": "Бізнес",
    "description": "Продам 1 к квартиру на Холодной горе по адресу переулок Тетаренковский 10а\nАвтономное отопление,тёплый пол электрический.\nДвухконтурный котел Вайлант .\nУтеплены стены .",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Аренда смарт-квартир. ЮЖД. ЦЕНТР. Центральный рынок. Гагарина.",
    "room": "1",
    "floor": "3",
    "etajnost": "3",
    "area": "20",
    "price": "3 000 грн.",
    "type": "Бізнес",
    "description": "Работаем!\nЕсли объявление активное, значит квартира в наличии!\nМожно на месяц!\nБыстрое заселение!\nФото на сайте, как пример квартир в этом доме, которые сдаются в аренду. \n\nОплата за первый месяц 3000 грн + 1500 грн (Залог) + 1500 грн. (комиссия).\n\nАренда просторных смарт- квартир по адресу Нетеченская Набережная 15. \nНовострой!\nНапротив мост влюбленных) \nПарк Стрелка.\nВ пешей доступности метро Советская , Исторический музей, Гагарина , ЮЖД , Центральный Рынок.\nКвартира в новострое с автономным электрическим отоплением, укомплектована полностью мебелью (встроенная кухня, двухспальная кровать с гарнитуром, или двухспальный диван, шкаф купе ) и всей необходимой новой техникой для комфортного проживания.\n\nP.S. Если кому нужно на один месяц или на несколько, не вопрос, мы вас ждём у нас)\n\nОплата коммунальных, в зимний период примерно 1700 грн, в летний около 800 грн.\n\nОплата при вселении,плюс комиссия, 50 % от стоимости квартиры за месяц.\nНЕ СОТРУДНИЧАЮ !!!\nВсем мира!!\nБерегите себя!!",
    "time_": "23 квітня 2024 р."
  },
  {
    "title": "Продам 2 ккв на Основе ул. Харьковская",
    "room": "2",
    "floor": "3",
    "etajnost": "3",
    "area": "52",
    "price": "18 000 $",
    "type": "Бізнес",
    "description": "Продам 2 ккв на Основе, ул. Харьковская, до Одесской 10-15 мин пешком. Квартира в хорошем жилом состоянии, стоят пластиковые окна, поменяна входная дверь. Крыша не течет, квартира не угловая, продается со всей мебелью и техникой. Погреб в подвале в подарок!  Цена 18000",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Квартира 3х ком! Е-Відновлення! ТОРГ!!!",
    "room": "3",
    "floor": "8",
    "etajnost": "9",
    "area": "67",
    "price": "45 900 $",
    "type": "Бізнес",
    "description": "Продам очень уютную, светлую и просторную , с красивым видом 3х квартиру в тихом , экологически чистом районе на Горизонте.В квартире  капитальный, дорогостоящий, ремонт с использованием высокачественных материалов, которому 3 года, делали для себя. Встроенная кухня с техникой включая посудомоечную машину, дорогие энергосберегающие окна,утепление фасада с наружи,квартира укомплектована всем необходимым(кондиционер,посудомоечная машина,варочная и духовой шкаф,свч,TV и тд)\nОбщая площадь 67кв включает кухню, 3 раздельные комнаты,ванную,санузел, гардероб, 2 балкона\nРазвитая инфраструктура,ТЦ ,школа,сад,магазины,остановка возле дома\nОриентир метро Индустриальная ржм восточный солнечный роганский",
    "time_": "23 квітня 2024 р."
  },
  {
    "title": "8189-ЮЛ Продам 3К квартиру на Салтовке  Студенческая 606 м/р",
    "room": "3",
    "floor": "2",
    "etajnost": "5",
    "area": "62",
    "price": "26 500 $",
    "type": "Бізнес",
    "description": "8189-ЮЛ Продам 3 комнатную квартиру на Салтовке \nСтуденческая 606 м/р\nСветлая 10 \nЭтаж: 2/5 \nПлощадь: 62/45/6м2 \nТип дома: панельный, хрущевка\nПланировка: квадратный холл \n\nХорошее жилое состояние, окна деревянные, санузел раздельный, 2 кондиционера, продажа с мебелью и техникой.\n\nЦена: 26 500 у.е. торг реальному покупателю \n\n(код объекта 8189-ЮЛ)\n\nПри звонке обязательно назовите код интересующего Вас объекта\n(он указан в начале и в конце текста описания).\n\nЕсли Вам не ответили, отправьте пожалуйста данный код на наши номера в мессенджерах Viber/Telegram/WhatsApp или просто в смс-сообщении и с Вами свяжутся в ближайшее время.\n\nТак же не забудьте просмотреть остальные предлагаемые нами объекты\n(Другие объявления автора)",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Срочно‼️ квартира ЖК Овис‼️Клочковская. Центр’",
    "room": "1",
    "floor": "10",
    "etajnost": "15",
    "area": "52",
    "price": "33 000 $",
    "type": "Бізнес",
    "description": "Жилой комплекс находится в центральной части города. Поблизости находятся общеобразовательные и высшие учебные заведения, супермаркеты, торговые центры, бизнес-центры, зоопарк, сад Шевченка, центральная площадь города. До станции метро \"Университет\", \"Держпром\", \"Научная\" 10-15 минут пешком.\n\nС радостью отвечу на Ваши вопросы!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "СДАМ Красивую 2-х из.квартиру  с ремонтом Холодная гора Залютино",
    "room": "2",
    "floor": "13",
    "etajnost": "14",
    "area": "55",
    "price": "8 000 грн.",
    "type": "Бізнес",
    "description": "Квартира в центре района . Сделан красивый,дорогой  ремонт. Новая входная дверь. Красивая встроенная кухня-студия,  вытяжка, кондиционер, бойлер. Вся  необходимая,  современная мебель и техника.  Видоонаблюдение Огромная,утепленная лоджия с видом на город. Рядом АТБ  и тренажерный зал ,парковка. Уютно и комфортно! Оплата по факту вселения.+коммун. пл. и залог.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК Левада, Лучшее предложение! Квартира с новым ремонтом и мебелью!",
    "room": "1",
    "floor": "15",
    "etajnost": "16",
    "area": "43",
    "price": "38 900 $",
    "type": "Бізнес",
    "description": "Лучшее предложение на комплексе!\n\nАналогов нет!\n\nВпервые в продаже 1 комнатная квартира в новом  ЖК Левада-2 \n(строительный адрес улица Елизаветинская 2б д.3)\nУютная стильная квартира 43 кв.м. с новым ремонтом( первый собственник, ремонт делали для себя)\n\nКвартира расположена на 15 этаже 16 этажного кирпичного дома.\n\nКачественные строительные материалы, дизайн, новая мебель.\n\nДом сдан, соседи живут.\n\nУдобное расположение- метро проспект Гагарина 2 минуты, магазины, супермаркеты,  набережная, остановка транспорта..\n\nИдеальное предложение для жизни или последующей сдачи в аренду.\n\nЗвоните- о просмотре договоримся в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1 комнатная квартира Залютино. Рынок.",
    "room": "1",
    "floor": "6",
    "etajnost": "9",
    "area": "26",
    "price": "4 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 1 комнатная квартира Залютино, рядом рынок.\nМебель. Техника. Хорошее жилое состояние.\nСуперместо!\nОплата 4000 грн. + свет , вода, газ.\nОплата услуг агентства по факту вселения.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "продам 1 квартиру возле метро",
    "room": "1",
    "floor": "3",
    "etajnost": "5",
    "area": "30",
    "price": "25 000 $",
    "type": "Бізнес",
    "description": "продам 1 комнатную квартиру в минуте ходьбы к метро Дворец Спорта. Удобный 3 этаж, в кирпичном доме. Квартира с капитальным ремонтом, менялось все.  Остается мебель и вся техника,",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3к.квартиру \"сталинку\" ул.Библика, 19",
    "room": "3",
    "floor": "2",
    "etajnost": "5",
    "area": "77",
    "price": "50 000 $",
    "type": "Бізнес",
    "description": "В продаже шикарная 3к. \"сталинка\" ул.Библика, 19, средний этаж. Формат кухня-студия 25м, две комнаты 21м и 14м, два санузла и сауна, большой балкон. Ремонт в классическом стиле из качественных материалов, окна Евробрус, межкомнатная столярка и кухня- массив из дорогих пород дерева, на полу качественный кафель и ламинат, двойная входная бронированная дверь. Очень много мест для хранения. В спальне душевая кабина, в основном санузле ванна и сауна. Три кондиционера. Большой застекленный балкон со шкафами. Закрытый подъезд. Рядом метро, супермаркеты, культурный и спортивный центр, ресторан, рынок, парк, детская площадка. Работаем с программой єВідновлення. Цена 50000 торг.\nЕлена\n+38********39\n+38068185528",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам двухуровневая квартира м.Центральный Рынок, Новострой ЖК Карамели",
    "room": "2",
    "floor": "7",
    "etajnost": "8",
    "area": "44",
    "price": "5 000 грн.",
    "type": "Бізнес",
    "description": "Сдам двухуровневая квартира метро Центральный Рынок, Новострой ЖК Карамели.\nпер. Резниковский 4, От метро 7 минут пешком.\n7/8 площадь 44 кв.м.\n1 этаж - 30 кв.м., \n2 этаж - 14 кв.м.\n2 санузла.\nКапремонт. Бойлер,Кондиционер. Микроволновая печь. Эл.духовка.\nЭл.чайник. Стиральная машина автомат.Холодильник. Телевизор плазма.\nШкаф-купе. Очень уютно,комфортно!\nЕсть всё необходимое для жизни!\n2 лифта\nВ доме своя котельная.\nКоммуналка недорогая .\nХороший двор! Во дворе продуктовый магазин. \nОплата 5000 грн. + коммунальные услуги.\nОплата услуг агентства по факту вселения.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам! 1 кімнатну квартиру ЖК Ньютона",
    "room": "1",
    "floor": "7",
    "etajnost": "8",
    "area": "43",
    "price": "40 000 $",
    "type": "Бізнес",
    "description": "Продам \n\n1 кімнатну квартиру в новобудові \n\nЖитлобуд Ньютона будинок 106\n\n7/8\n\n43 кв.м\n\nКапітальний якісний ремонт \n\nКвартира тепла та світла\n\nВ сан.вузлі підлога з підігрівом\n\nЗалишаються меблі та техніка \n\nШвидка угода, ніхто не зареєстрований!\n\nЦіна 40 т у.е",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продажа квартиры Алексеевка",
    "room": "2",
    "floor": "14",
    "etajnost": "16",
    "area": "51",
    "price": "35 000 $",
    "type": "Бізнес",
    "description": "Продам 2к.кв. в одном из лучших жилых комплексов Харькова ЖК Победа-59. Дом построен из кирпича в 2003году\nосновные характеристики квартиры: \nОбщая площадь - 57кв.м.\nВысоты потолка – 2,5м.\nКомнаты и санузел  - раздельные. \nКухня очень просторная и составляет 8м.кв. \nОтопление: центральное.\nВодоснабжение: центральное\nОчень хорошая звукоизоляция и шумоизоляция по сравнению с панельными домами. Окна металлопластиковые хорошего качества. Квартира теплая !!! Соседи очень хорошие! \nЕсть кладовка на этаже.\n- месторасположение – дом расположен в 1минуте ходьбы от Метро Победы.\n-  общественный транспорт практически во все районы Харькова по маршрутам: 26э, 119э,271э, 2, 45э, 217э, 282э,40, 55э, 221э, 305э, 263э, 78э.\n- Супермаркеты:  КЛАСС, АТБ, РОСТ, Алексеевский рынок ТЦ Алексеевский и ряд других розничных магазинов.\nРядом банки, аптеки, детский сад 430, 437. Детская поликлиника №14, лицей 146, 150, 154.\nПарковка – в 200м от дома \nПрофессиональное сопровождение до получения права собственности.\nДобавьте предложение в избранное, чтобы не потерять!\nБольшая просьба писать и звонить на вайбер/телеграм!!!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Здам довгостроково 1к квартиру біля метро 23 Серпня",
    "room": "1",
    "floor": "4",
    "etajnost": "5",
    "area": "25",
    "price": "6 500 грн.",
    "type": "Бізнес",
    "description": "Здам однокімнатку квартиру на 23 Серпня 26, 1 хвилина до метро 23 Серпня. 4/5 поверх. Газова колонка, кондиціонер, душова кабіна, балкон, велика шафа-купе. Поряд супермаркет Класс, ринок, зупинки транспорту. \n6500+світло за лічильника та інтернет",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК Оазис Продам 1 ком. квартиру 48м2 за 24000$ Дом Сдан! H",
    "room": "1",
    "floor": "8",
    "etajnost": "16",
    "area": "47",
    "price": "24 000 $",
    "type": "Бізнес",
    "description": "Продам 1 комнатную квартиру в сданном доме ЖК Оазис, застройщик комплекса ЖС-1.\nСамая выгодная цена на комплексе, окна выходят на лес, прекрасный вид из окна.\nМожно приступать к ремонтным работам.\nСтроительное состояние квартиры, под ремонт вашей мечты.\nОбщая площадь квартиры 47,9м2, кухня 8 м2.\nУстановлены металлопластиковые окна, радиаторы отопления, межкомнатные перегородки, ввод электричества, железная входная дверь.\nБлагоустроенная придомовая территория, в пешей доступности остановка общественного транспорта, метро, супермаркет.",
    "time_": "20 квітня 2024 р."
  },
  {
    "title": "3-к. 70м2, Нові дома (Новые дома), ЖК Райдужний (ЖК Радужный). 123431",
    "room": "3",
    "floor": "9",
    "etajnost": "9",
    "area": "70",
    "price": "70 000 $",
    "type": "Бізнес",
    "description": "Продам 3-кімнатну квартиру в новобудові на Нових домах в ЖК \"Райдужний\" на 9 поверсі 9-поверхового будинку. Загальна площа – 70м2, житлова –33м2, кухня –13м2. Формат квартири: кухня-вітальня і 2 спальні. Квартира з капітальним ремонтом, обладнана всіма необхідними меблями та технікою. Зони з теплою підлогою у передпокої, санвузлі та кухні. Радіатори біметал з термоголовками. Якісна сантехніка (душова, інсталяція, умивальник із каменю, гігієнічний душ). Квартира на 2 сторони. Є 2 гардеробні в спальні та у передпокої. Будинок цегляний. Встановлено лічильники тепла. Житловий комплекс розташований у відмінному місці між двома станціями метро, ​​які знаходяться в пішій доступності: Турбоатом та Палац Спорту. Поруч зупинка наземного транспорту. Також на території комплексу знаходиться дитячий садок, поблизу школа, ряд магазинів. Це новий, сучасний комплекс, упорядкований двір, наземний паркінг. Є все для комфортного життя. Поблизу парку. Слобідський район (Слободской район), мікрорайон Нові дома (микрорайон Новые дома), м. Палац спорту (м. Дворец спорта), м. Турбоатом (м. Турбоатом), пр. Льва Ландау (пр. Льва Ландау), ЖК \"Райдужний\" (ЖК \"Радужный).  \n\n3D-тур этого объекта вы можете посмотреть на нашем сайте: kn.ua/r3d/123431 ; ID объекта - RE-123431",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Новострой ЖК « Оптима » Ботанический сад",
    "room": "2",
    "floor": "13",
    "etajnost": "17",
    "area": "66",
    "price": "90 000 $",
    "type": "Бізнес",
    "description": "Продам 2-кімнатну квартиру Новобудова бізнес-класу ЖК «Оптіма» м. Ботанічний сад, сучасний ремонт, залишаються всі меблі та техніка. Формат квартири 2 спальні + кухня-студія 22 кв. Вся інфраструктура в пішій доступності: всі види транспорту, включаючи метро, ​​супермаркети, школи, д/сад, спортивний комплекс «Аура» та «Місто», відділення «Нової пошти», зона прогулянок та відпочинку «Саржин яр» та багато іншого. Також є індивідуальна комора на поверсі з документами.\n\n Продам 2- комнатную квартиру Новострой бизнес-класса ЖК «Оптима» м. Ботанический сад, современный ремонт, остается вся мебель и техника. Формат квартиры 2 спальни + кухня-студия 22 кв.м.  Вся инфраструктура в пешей доступности: все виды транспорта включая метро, супермаркеты, школы, д/сад, спортивный комплекс «Аура» и «Мисто», отделение «Новой почты», зона прогулок и отдыха «Саржин яр» и многое другое.  Также есть индивидуальная кладовка на этаже с документами.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам квартиру 2 кімн. Гагаріна ЖК Одеський Качанівська",
    "room": "2",
    "floor": "5",
    "etajnost": "16",
    "area": "72",
    "price": "95 000 $",
    "type": "Бізнес",
    "description": "Унікальна пропозиція! Пропоную свіжу продажу 2 кімн. квартири в НОВОБУДОВІ ЖК Одеський по вул. Качанівська. \nКвартира розташована на комфортному 5 поверсі 16-поверхового будинку. Загальна площа 72,1 м2, кухня вітальня 29,16 м2.\nВ квартирі виконаний дизайнерський ремонт з висоякісних матеріалів. Квартира обладнана всіма необхідними вбудованими меблями, технікою(телевізори, духовий шкаф, варильна поверхня, витяжка, холодильник, бойлер на 100л.), якісна сантехніка. Частково в квартирі теплі поли, двері приховано монтажу, гардеробна, ламінат, гіпсокартонова стеля.\nОблаштована прибудинкова територія, дитячий майданчик, підземний паркінг. Поруч 2 дитячі садочка, 2 школи, спортивна зала, всі мережеві супермаркети, поштові та відділення банку. В сусідньому будинку затишна та смачна кав'ярня. До зупинки транспорту  - 7 хвилин пішки. Чекаємо на перегляд.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам! 1 кімнатну квартиру м.23 серпня",
    "room": "1",
    "floor": "1",
    "etajnost": "5",
    "area": "32",
    "price": "20 500 $",
    "type": "Бізнес",
    "description": "Продам\n\n1 кімнатну квартиру \n\nБіля метро 23 серпня\n\nВ цегляному будинку \n\n32 кв.м \n\n1/5\n\nКвартира тепла і затишна \n\nЗалишається вбудована кухня\n\nЦіна 20500 торг",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "1-комнатная, 47м2, в новострое ЖС-2,  Дружбы Народов, 208А",
    "room": "1",
    "floor": "6",
    "etajnost": "9",
    "area": "47",
    "price": "27 000 $",
    "type": "Бізнес",
    "description": "В продаже 1-комнатная квартира с ремонтом, мебелью и техникой по адресу Дружбы Народов, 208А. \n  При продаже все остаётся. Формат квартиры: кухня-гостиная и отдельная спальня.  Счетчики на газ, воду и отопления на дом. Сигнализация. Тамбур на 3 квартиры.\n    Паркоместо за отдельную плату 2500 у.е\n   Инфраструктура развита.\nВидео объекта : https://youtu.be/Ai_elZ7sa9c",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 ком Пр. Победы 66",
    "room": "1",
    "floor": "3",
    "etajnost": "9",
    "area": "48",
    "price": "42 000 $",
    "type": "Бізнес",
    "description": "Продається затишна 1-кімнатна квартира на Олексіївці в новобудові 2014 року здачі (3 поверх з 9). Будинок знаходиться в тихому районі з вікнами, які виходять на ліс. Поруч з будинком знаходиться великий дитячий майданчик, спортивний майданчик, велика паркувальна зона.\n\nПлоща : 48,3м2\nЖила: 21,4 м2\nКухня: 11,8 м2\n\nПростора світла кімната з великою гардеробною секцією.\nНа кухні розкладний диван. Є фільтр зворотнього осмосу з питною водою.\nУтеплений балкон з розведеною електрикою\nІндивідуальний лічильник опалення з можливістю регулювання\nВеликий тамбур на 2 квартири\n\nКвартира продається з усіма меблями і технікою (окрім телевізора, пральної машинки, кавомашини та мікрохвильовки)",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам свою 3-х комн. квартиру. Салтовка, м. Студенческая",
    "room": "3",
    "floor": "7",
    "etajnost": "16",
    "area": "81",
    "price": "83 000 $",
    "type": "Приватна",
    "description": "Продам свою 3-х комн. 81 кв.м.(перепланировка из 4-х комн.), Гвардейцев-Широнинцев (Салтовский район), 520 мкр.\nКухня-студия (увеличенная за счёт лоджии), зал, две спальни, большой туалет-ванная, гардеробная, отапливаемая лоджия. Квартира - заходи и живи.\n\nКвартира не сдавалась в аренду, в ней не курили, животные не метили.\n\nНе солнечная сторона, окна выходят во двор, нет шума дороги. Наружное полное утепление квартиры включая лоджию.\n\nКапитальный дизайнерский ремонт. Поменяно все, кроме несущих стен. Делалось для себя, все качественно и из дорогих материалов. Ремонту 4 года. Как новый.\n\nПол - OSB - утеплительная подложка - ламинат. \n\nПлита - газовая!\n\nВся мебель дизайнерская заказная с доводчиками. Кухня на Blum с сервоприводами. В кухне большой раскладной стол. В ванной два стилизованых под плитку скрытых шкафа. Дорогая техника, сантехника. Есть все необходимое в отличном состоянии: TV, большой холодильник, морозильная камера, микроволновка, дух. шкаф, полногабаритная новая посудомойка, стиралка с сушкой, бойлер, обратный осмос.\nВезде LED-освещение. В ванной и зале RGB-подсветка с пультами выбора режимов освещения.\nВходная бронир. дверь. Большой тамбур с металлической дверью. В тамбуре стоят свои шкафы для хранения вещей.\nНа дом установлен климатический датчик контроля наружной температуры для регулирования расхода тепла. После его установки расходы на отопление снизились на 30%.\n\nРемонт в подъезде, грузовой и пассажирский лифты, постоянная уборка придомовой территории, круглосуточный консьерж, видеонаблюдение.\n\nВо дворе дет. сад и две школы (без перехода дороги). До метро Студенческая 8 мин. пешком. Рядом магазины, рынок, супермаркеты.\n\nПодробности по телефону.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "м. \"23 августа\" к/т \"Довженко\" отличная квартира с ремонтом",
    "room": "2",
    "floor": "1",
    "etajnost": "5",
    "area": "44",
    "price": "25 000 $",
    "type": "Бізнес",
    "description": "Продажа полностью оборудованной двухкомнатной квартиры по улице 23 августа, район кинотеатра имени Довженко.\n\nКвартира расположена на первом этаже пятиэтажного дома. Тёплая, не торцевая, тихая (дом находится не по красной линии).\n\nСигнализация, хороший ремонт, встроенная мебель кухни, шкафы, техника остаются. \n\nЧистый подъезд, ухоженный двор. Станция метро, детские сады, школы, супермаркеты  и рынок в шаговой доступности. \n\nОтличное расположение дома, ремонт, хорошая транспортная развязка, близость ко всей инфраструктуре района делают квартиру привлекательной для просмотра, покупки и комфортного проживания.\n\nНаше агентство эксклюзивно предлагает эту квартиру, показ в любое удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Нова продажа 1-к.кв. 40 м2 р-н Одеська с/м Клас",
    "room": "1",
    "floor": "1",
    "etajnost": "9",
    "area": "40",
    "price": "24 900 $",
    "type": "Бізнес",
    "description": "Свіженька продажа 1 кімнатної квартири покращеного планування. З ремонтом, меблями та технікою. Простора кімната 20м2 дозволяє виділити зону для відпочинку, або робочий кабінет, або дитячу. Зручна кухня з газовою плитою. Вздовж кімнати засклена лоджія.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3-х ком. кирпич ТЦ Украина, парк Победы, Тракторостроителей",
    "room": "3",
    "floor": "7",
    "etajnost": "10",
    "area": "67",
    "price": "45 500 $",
    "type": "Бізнес",
    "description": "Продам 3- комнатную квартиру улучшенной планировки в кирпичном доме, Салтовка ТРК «Украина», парк «Победы». Хорошее жилое состояние, два балкона, кухня 10 кв.м, частично остается мебель, дом ОСББ. Вся инфраструктура буквально под домом, 3 супермаркета,  торговый центр, рынок, школы, детские сады, остановки общественного транспорта, современный парк, спортивный комплекс и многое другое.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Аренда квартиры-студии в центре с хорошим ремонтом на Сумской. IL",
    "room": "1",
    "floor": "4",
    "etajnost": "4",
    "area": "25",
    "price": "6 000 грн.",
    "type": "Бізнес",
    "description": "Квартира-гостинка в самом центре Харькова на улице Сумская, сдаётся на долгий срок. Это просторное жилье с мебелью и всеми удобствами, включая душ и туалет. Расположено оно в удобном месте рядом с множеством торговых центров, метро Университет, ХАТОБ и другими достопримечательностями.\n\nКвартира находится на четвёртом этаже четырёхэтажного дома. Окна выходят в тихий двор, что обеспечивает спокойствие и избавляет от шума с дороги. После капитального ремонта в квартире новая мебель и техника. На крыше сделан капитальный ремонт, а потолки выполнены из натяжных материалов.\n\nБлагодаря толстым стенам и высоким потолкам (3.6 метра) в квартире сохраняется комфортная температура в любое время года.\n\nНа этаже проживает только одна пара - муж с женой, что обеспечивает дополнительное уединение и спокойствие.\n\nАрендная плата составляет 6000 гривен в месяц, плюс оплата за электричество и воду по счетчикам.",
    "time_": "25 квітня 2024 р."
  }
]