[
  {
    "title": "1-к. 46м2, Нові дома (Новые дома), ЖК Райдужний (ЖК Радужный). 122087",
    "room": "1",
    "floor": "6",
    "etajnost": "9",
    "area": "46",
    "price": "42 000 $",
    "type": "Бізнес",
    "description": "Продам 1-кімнатну квартиру на Нових домах в новобудові ЖК \"Райдужний\" на 6 поверсі 9-ти поверхового будинку. Загальна площа –46м2, житлова –15м2, кухня –20м2. Формат квартири кухня-вітальня та окремо спальня. У квартирі виконаний якісний ремонт, є всі необхідні меблі та техніка, балкон засклений. Встановлено лічильники тепла, на воду та електроенергію. У пішій доступності метро, ​​магазини, школа, дитячий садок. Слобідський район (Слободской район), мікрорайон Нові дома (микрорайон Новые дома), м. Турбоатом (м. Турбоатом), пр. Льва Ландау (пр. Льва Ландау), ЖК \"Райдужний\" (ЖК \"Радужный\").  \n\n3D-тур этого объекта вы можете посмотреть на нашем сайте: kn.ua/r3d/122087 ; ID объекта - RE-122087",
    "time_": "24 квітня 2024 р.",
    "location": "Харків, Немишлянський"
  },
  {
    "title": "Без %АН Продам 3к кв м.23 серпня ( е-відновлення згодні)",
    "room": "3",
    "floor": "1",
    "etajnost": "9",
    "area": "66",
    "price": "53 000 $",
    "type": "Бізнес",
    "description": "Продається 3-кімнатна квартира м. 23 серпня (8 хвилин пішки), вул.  Дерев'янка 4А.  \nПлоща 66м2, кухня 7м2.  \nРозташована на безпечному високому першому поверсі в дев'ятиповерховому будинку.  Два балкони.  Ванна поєднана із туалетом.  Кімната, що найближча до кухні, збільшена за рахунок коридору.  Гардероб.  Додатковим бонусом є місткий льох.  Квартира ніколи не здавалася, ідеальний стан, продається з меблями та практично всією технікою: холодильник, витяжка, посудомийна машинка, пральна машинка, бойлер, кондиціонер.  У кухні та ванній кімнаті теплі підлоги.  Є охоронна сигналізація.  Під час капітального ремонту поміняно батареї, всі труби та проводка.  \nГосподарі – молода сім'я, дуже любили квартиру та дбали про неї.  Продають, бо родина зросла).  Сусіди чудові, розповім детально про кожного.  \nІдеальна інфраструктура – ​​ринок, супермаркет, магазини, кафе, пошта, метро – все в пішій доступності.  \nУсі документи в порядку, новий технічний паспорт, відповідає переплануванню, Власник у Харкові.",
    "time_": "25 квітня 2024 р.",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "Квартира на Олексіївці (автономне опалення, французькі вікна)",
    "room": "3",
    "floor": "3",
    "etajnost": "12",
    "area": "67",
    "price": "61 500 $",
    "type": "Приватна",
    "description": "Від власника.\n\nПродамо квартиру в районі \"Соснової гірки\" з автономним опаленням та французькими вікнами.  Гостьовий паркінг, окреме паркомісце. \n\nЗабудова 2016 року\nСтан квартири: добрий\nЗагальна площа: 67м2\nК-сть кімнат: 2 окремі кімнатати + кухня-студія (26м2)\nМеблі та техніка за домовленістю.",
    "time_": "22 квітня 2024 р.",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "Продам 3к.квартиру, недорого.  Є Сертифікати. Отличное состояние!",
    "room": "3",
    "floor": "5",
    "etajnost": "9",
    "area": "68",
    "price": "25 000 $",
    "type": "Бізнес",
    "description": "Продам 3к.квартиру, недорого, Харьков. Отличное состояние, квартира светлая, уютная, семейная! Новая проводка, сантехника, металлопластиковые дорогие окна, хорошая бронированная дверь.\nСредний этаж, дом расположен так, что не слышно шума с дороги.\nВ подьезде сделан ремонт, чисто, аккуратно. Хорошие, добрые соседи. Уютный дворик, детская площадка, в пешей доступности супермаркеты, рынок, аптеки, отделение банка, поликлиника.\nОтличная транспортная развязка, остановка рядом. До метро 10 минут. Документы в порядке, готовы к сделке. Звоните!",
    "time_": "Сьогодні о 11:32",
    "location": "Харків, Салтівський"
  },
  {
    "title": "ЦЕНА-СУПЕР! ЖК НЕМЕЦКИЙ ПРОЕКТ! НОВАЯ! Продам 2 ком.кв.65м2!Е-Віднов.S",
    "room": "2",
    "floor": "9",
    "etajnost": "10",
    "area": "65",
    "price": "73 000 $",
    "type": "Бізнес",
    "description": "Самая низкая цена в этом доме!\nКвартира продается с большим дисконтом!\nАНАЛОГОВ В ЭТОМ ДОМЕ НЕТ! \nКВАРТИРА ПРОСТО НЕВЕРОЯТНАЯ!\nДОРОГОЙ дизайнерский ремонт, премиальная техника и мебель. \n\nКвартира с шикарным видом на город!\nЛучшая квартира в доме Бизнес класса, ЖК НЕМЕЦКИЙ ПРОЕКТ’’ по улице Клочковская, дом - 93!\n\nКвартира очень светлая и теплая, расположена на : 9/10 - этаже!\nФормат квартиры : кухня - гостиная, спальня, коридор 6,4 м2, сан. узел, балкон. В квартире новый качественный, современный новый дорогой и стильный евроремонт!\n\nВся мебель и техника, всё что вы видите на фото все  остаётся. \nЦена обсуждается! \nОхраняемая и закрытая территория комплекса. \nПодземный паркинг. \n\nЭтот жилой комплекс предназначен для энергичных, современных и целеустремлённых людей, идущих в ногу со временем. \nЭлитный район!\nВежливые и дружные соседи!\nОчень развитая инфраструктура. \nСвой закрытый двор!\nЭта квартира вам обязательно понравится!\nПо всем вопросам звоните в любое время!\nТакже можем рассмотреть продажу квартиры по Госспрограмме : Е - Відновлення!",
    "time_": "Сьогодні о 11:25",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "4490-ИК Продам 2к квартиру 80м2 в новострое на Салтовке 8-й хлебзавод",
    "room": "2",
    "floor": "6",
    "etajnost": "16",
    "area": "80",
    "price": "40 000 $",
    "type": "Бізнес",
    "description": "4490-ИК Продам 2 комнатную квартиру 80м2 в новострое на Старой Салтовке \n8-й хлебзавод\nСалтовское Шоссе 73-Б\nЭтаж: 6/16\nПлощадь: 80/55/12м2 \n\nКапитальный ремонт, счётчики на газ, воду и отопление, кондиционер, бойлер, продажа с мебелью и техникой. \n\nЦена: 40 000 у.е. торг реальному покупателю \n\n(код объекта 4490-ИК)\n\nПри звонке обязательно назовите код интересующего Вас объекта\n(он указан в начале и в конце текста описания).\n\nЕсли Вам не ответили, отправьте пожалуйста данный код на наши номера в мессенджерах Viber/Telegram/WhatsApp или просто в смс-сообщении и с Вами свяжутся в ближайшее время.\n\nТак же не забудьте просмотреть остальные предлагаемые нами объекты\n(Другие объявления автора)",
    "time_": "Сьогодні о 11:23",
    "location": "Харків, Салтівський"
  },
  {
    "title": "Довготривала оренда ЖК Панасівьска слобода (вул. Вел. Панасівська 106)",
    "room": "1",
    "floor": "6",
    "etajnost": "6",
    "area": "23",
    "price": "4 000 грн.",
    "type": "Приватна",
    "description": "Здам свою 1к квартиру-студію в ЖК Панасівська слобода біля СК Локомотив. Площа 23 м2, кухня-студія, якісний ремонт, 2 величезні шафи, телевізор, холодильник, бойлер, пральна машинка, індукційна поверхня. Поверх 6/6. Поруч маршрутки, трамвай. Найближчі метро: Центральний ринок, Університет (20 хвилин пішки). Ціна 4000 + комунальні.\nВимоги до орендаря: порядна людина або сімейна пара без шкідливих звичок. Без тварин, палити в приміщенні заборонено, чистота в пріоритеті.",
    "time_": "Сьогодні о 11:22",
    "location": "Харків, Холодногірський"
  },
  {
    "title": "Сдам 3 к. кв. 5/9 метро Дворец Спорта, ул.Олимпийская",
    "room": "3",
    "floor": "5",
    "etajnost": "9",
    "area": "65",
    "price": "7 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 3 комнатную квартиру на 5 этаже 9 этажного дома, район Новые Дома. Метро Дворец Спорта 15 минут ходьбы. Комнаты раздельные, 2 балкона. Есть всё необходимое для проживания. Мебель, техника, бойлер, кондиционер, Можно со своей мебелью и животными. Супемаркет АТБ, магазины, киоски, остановка  троллейбуса 1 минута. 7000 грн + коммунальные услуги.",
    "time_": "Сьогодні о 11:30",
    "location": "Харків, Немишлянський"
  },
  {
    "title": "Продам 3 к.из.кв., евроремонт, метро, Салтовка. 35000 у.е.",
    "room": "3",
    "floor": "6",
    "etajnost": "12",
    "area": "65",
    "price": "35 000 $",
    "type": "Бізнес",
    "description": "Продам 3 к.из.кв, 6/12, евроремонт, недалеко метро, Салтовка. Район с развитой инфраструктурой. Рядом любой транспорт, супермаркеты, рынок, площадки для отдыха. Срочно. 35000 у.е.",
    "time_": "Сьогодні о 11:31",
    "location": "Харків, Салтівський"
  },
  {
    "title": "Редкий Вариант 4-комнатная квартира 84м2 Новые Дома",
    "room": "4",
    "floor": "7",
    "etajnost": "9",
    "area": "84",
    "price": "47 999 $",
    "type": "Бізнес",
    "description": "76976Продается просторная 4-комнатная квартира в отличном состоянии .\n\nОбщая площадь - 84 кв.м. Квартира расположена на 7 этаже 9-этажного кирпичного дома. Внутри есть лоджия площадью 7 кв.м., выходящая из двух комнат. Квартира не угловая.\n\nВ продажу входит вся существующая мебель и бытовая техника, что обеспечивает комфортное проживание. В доме удобно расположен АТБ\nРядом находятся школы, детские сады и остановка общественного транспорта. До метро \"Дворец Спорта\" всего 7 минут на троллейбусе.\nЗвоните, чтобы узнать дополнительные детали и договориться о встречи.",
    "time_": "Сьогодні о 11:27",
    "location": "Харків, Слобідський"
  },
  {
    "title": "ЖК ФЕЛИЧИТА! ПРЕМИУМ! АВТОРСКАЯ Продам 2 ком квартиру 60 м2",
    "room": "2",
    "floor": "3",
    "etajnost": "6",
    "area": "60",
    "price": "104 000 $",
    "type": "Бізнес",
    "description": "АВТОНОМНОЕ ОТОПЛЕНИЕ! ЖК ФЕЛИЧИТА! ПРЕМИУМ! Продам шикарную 2 комнатную квартиру 60 м2  с дизайнерским ремонтом, расположена на 3 этаже 6 этажного кирпичного дома, в элитном жилом комплексе! Экологически чистый район. Лесопарковая зона.\nКвартира 2 комнатная общей площадью 60 м2. Формат: Кухня-студия и спальня.\nАВТОНОМНОЕ ОТОПЛЕНИЕ(двухконтурный газовый котел). Закрытая территория, охрана, видеонаблюдение. Паркинг.\nЖК ФЕЛИЧИТА расположен в 5 минутах от Центра города, в зеленой лесопарковой зоне. Жилой комплекс премиум-класса включает в себя 3 дома по 6 этажей, очень ухоженную придомовую территорию с зонами отдыха у фонтана, детскую площадку и частный детский сад MADONNA. Рядом школа Бойко. Парк Горького. СУМСКАЯ.\nЗвоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "Сьогодні о 11:22",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "Продаю гостинку возле метро с евроремонтом и своим  санузлом на ХТЗ",
    "room": "1",
    "floor": "1",
    "etajnost": "6",
    "area": "14",
    "price": "8 500 $",
    "type": "Приватна",
    "description": "Продаю гостинку с отличным евроремонтом (!) на ул. Мира, 26, в 5-ти минутах ходьбы от метро «Тракторный завод». Вся необходимая инфраструктура в пешей доступности – рынок ХТЗ, школы, садики, супермаркеты, банки, салоны красоты, отделение Новой почты и Укрпочты!\n\tКвартира расположена в 6 этажном кирпичном доме гостиничного типа (так называемый \"Титаник\") на 1-ом этаже .\n\tВ квартире выполнен комплексный евроремонт и обустроен свой санузел и своя кухня, а также смонтирован ТЕПЛЫЙ ПОЛ. Квартира продается со всей необходимой для жизни мебелью (раскладной диван 1,6мх2 м, кухня, стол, стулья, шкаф и вешалка при входе) и техникой (холодильник, стиральная машинка, микроволновка, бойлер, эл.плита на 2 комфорки, телевизор). Также установлены высококачественная бронированная входная дверь и энергоэффективное металлопластиковое окно. \nОтопление-индивидуальное обеспечивается электроконвектором (когда захотел тогда и включил). \n\tЭлектросчетчик установлен двухтарифный (с 23.00 до 7.00 стоимость э/э в два раза дешевле)",
    "time_": "Сьогодні о 11:26",
    "location": "Харків, Індустріальний"
  },
  {
    "title": "PA S4 Продам 1 комнатную квартиру Салтовка, 627 микрорайон",
    "room": "1",
    "floor": "7",
    "etajnost": "9",
    "area": "26",
    "price": "6 000 $",
    "type": "Бізнес",
    "description": "Продам 1 комнатную квартиру в доме отельного типа на Салтовке, 627 микрорайон, улица Благодатная 2а, 7/9 этаж. Квартира с ремонтом, состояние жилое, МПО, батареи биметалл, остается мебель и техника. Службы общие. Свой бойлер, свое отдельное место на кухне.  Квартира утеплена снаружи. Общая площадь 26 квадратных метров, жилая площадь 17 квадратных метров.   Квартира укомплектована мебелью и бытовой техникой. При продаже все остается. Тихий район. В пешей доступности супермаркеты Класс, АТБ, Посад, медкомплекс, парк Победа, зелёная зона, Петренковский карьер. Рядом с домом остановка общественного транспорта. До метро Академика Барабашова, Масельского 15 минут общественным транспортом.  Есть видеообзор. 6000 долларов США, торг.",
    "time_": "Сьогодні о 11:31",
    "location": "Харків, Немишлянський"
  },
  {
    "title": "ДОКУМЕНТЫ Обжитый Новострой ЖК МИРА-3 Продам 1К квартиру 40м 5 этаж GT",
    "room": "1",
    "floor": "5",
    "etajnost": "9",
    "area": "40",
    "price": "20 500 $",
    "type": "Бізнес",
    "description": "Вашему Вниманию! Обжитый новострой ЖК МИРА-3.\nЗастройщик комплекса АО Трест Жилстрой 1.\n\nДом сдан в 2020 году! Дом обжит и заселен!\nПодключены и работают все коммуникации!\nПо адресу - улица Мира 51.\n\nДОКУМЕНТЫ ПРАВА СОБСТВЕННОСТИ НА РУКАХ!\nОформление купли-продажи у нотариуса.\n\nПродам 1 комнатную квартиру! Лучшая планировка!\nПлощадью - 40 м.кв., комната - 17 м.кв., кухня - 8,53 м.кв.\nРасположена на самом комфортном 5 этаже 9 этажного дома.\nУстановлен индивидуальный счетчик на отопление в квартиру. \nВ строительном состоянии. Под Ваш эксклюзивный ремонт. \n\nВ комплектацию квартиры входят: \n+ метало-пластиковые окна, \n+ современные радиаторы, \n+ металлическая входная дверь, \n+ межкомнатные перегородки, \n+ ввод электричества и коммуникаций,\n+ горизонтальная система отопления.\nПланировочное дизайнерское решение в ПОДАРОК покупателю.\n\nТерритории жилого комплекса облагорожена современными \nдетские площадки и наземные парко зонами. Рядом парк для прогулок.\nМетро Индустриальная в 5 минутах пешей доступности. Новый рынок,\nостановка транспорта, магазины, супермаркеты, школа, детский сад \nи многое другое в шаговой близости.\n\nОтличный район для Вашей комфортной жизни! Очень развита инфраструктура \nи транспортная развязка во все направления города. Возможна оплата криптовалютой. \n\nЗвоните!!! Квартира реальная! Ключи у меня на руках!\nПоказ в удобное для Вас время, Галина.",
    "time_": "23 квітня 2024 р.",
    "location": "Харків, Індустріальний"
  },
  {
    "title": "Продам квартиру в ЖК Семинарский 2 метро Холодная гора",
    "room": "1",
    "floor": "1",
    "etajnost": "9",
    "area": "36",
    "price": "34 000 $",
    "type": "Бізнес",
    "description": "Продам реальную квартиру в ЖК Семинарский 2 \nАдрес:переулок Черновский 1 \nДо метро Холодная гора или Южный вокзал 15 минут \nТихий уютный район \nЗастройщик Жилстрой 1 \nДом сдан в 2020,многие уже закончили ремонты \nОбщая площадь 36 м2 \nФормат студии \nРемонт выполнен из качественных материалов: \nКрупноформатный керамогранит,дорогая столярка,электрика Шнайдер,в санузле инсталляция\n(приходите на просмотр-и убедитесь=) \nЦена 34000$\nКвартира реальная,сотрудничаю",
    "time_": "24 квітня 2024 р.",
    "location": "Харків, Новобоварський"
  },
  {
    "title": "Продажа кв. Студии от собственника",
    "room": "1",
    "floor": "2",
    "etajnost": "9",
    "area": "18",
    "price": "11 990 $",
    "type": "Бізнес",
    "description": "Продается квартира 18м2 на Воробьёвы горы 2 дом от собственника. Агентву платить не нужно. В доме квартири уже сдаются в оренду, есть електричество, вода.Сделана стяжка, штукатурка, шпатлёвка, електрика,откосы, разводка воды.Дом сдан.",
    "time_": "25 квітня 2024 р.",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "Сдам в аренду 2к с ремонтом, Алексеевка, метро 3 мин",
    "room": "2",
    "floor": "9",
    "etajnost": "12",
    "area": "45",
    "price": "4 000 грн.",
    "type": "Бізнес",
    "description": "Сдам в аренду квартиру с капитальным ремонтом мебелью и техникой на Алексеевке в трех минутах ходьбы до метро Алексеевская. Тихое уютное место одновременно с насыщенной инфраструктурой рядом есть все необходимое для комфортной жизни. Берем квартирантов без детей и животных.",
    "time_": "Сьогодні о 11:28",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "ГОСПРОМ! Независимости 5! Продам 4 ком квартиру 80 м2",
    "room": "4",
    "floor": "2",
    "etajnost": "7",
    "area": "80",
    "price": "51 500 $",
    "type": "Бізнес",
    "description": "ГОСПРОМ! Независимости 5! Продам 4 комнатную квартиру 80 м2 на 2 этаже 7 этажного кирпичного дома с лифтом. \nФормат: кухня 7 м2 и 4 комнаты. 1 - проходная. Жилое состояние. Замена всех коммуникаций, проводки. Мебель и техника.\nРядом вся необходимая инфраструктура.\nЗвоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "Сьогодні о 11:22",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "Продам 3-х к. кв. 4/9, на Горизонте м.Индустриальная Сертификат!",
    "room": "3",
    "floor": "4",
    "etajnost": "9",
    "area": "66",
    "price": "25 000 $",
    "type": "Бізнес",
    "description": "Срочная продажа квартиры в связи с переездом.\nМАКСИМАЛЬНО ГИБКАЯ ЦЕНА- ГОТОВЫ К ПРОДУКТИВНОМУ ДИАЛОГУ И БЫСТРОЙ ПРОДАЖЕ.\n\nРаботаем с сертификатами \"еВідновлення \"\n \nПродам 3‑комнатную квартиру на Горизонте, Бульвар Сергея Грицевца, дом 3\nм. Индустриальная в 10-ти минутах от дома.\nКвартира находится на 4-м этаже 9-этажного дома. Общая площадь – 66 м2, жилая площадь – 43,6 м2, (три раздельные комнаты), кухня – 6,9 м2. , в квартире два кондиционера, гардеробная, два балкона 5,4м2 и 2,3м2. Высота помещения 2,60м2. Материал внешних стен: керамзитобетон, материал перекрытий: железобетон. В квартире выполнен капитальный ремонт, замена стояков воды ( установлен счетчик тепла), остается мебель и техника по договорённости. Вид из окна на город. Рядом вся необходимая инфраструктура: детские сады, школы, супермаркеты, остановки общественного транспорта, метро\n•Документы готовы к продаже.\n05******77 Ирина Виктровна",
    "time_": "Сьогодні о 11:21",
    "location": "Харків, Індустріальний"
  },
  {
    "title": "єВідновлення! 48 м2 . 1к.кв. ЖК \"Миру-3\", Новобудова, м.Індустріальна",
    "room": "1",
    "floor": "8",
    "etajnost": "9",
    "area": "48",
    "price": "25 000 $",
    "type": "Бізнес",
    "description": "Пропоную вашій увазі чудову 1-кімнатну квартиру із цікавим плануванням та вражаючою площею 48 м². Проведено комплексне перепланування та підготовку до чистового оздоблення. Уже виконано розведення електрики та сантехніки, проведена штукатурка, стяжка підлоги. Квартира готова до встановлення сучасного сантехнічного обладнання, включаючи гігієнічний душ та кондиціонер.\n\nВікна виготовлені з високоякісного металопластика, що забезпечить ефективну теплоізоляцію. Горизонтальне розведення опалення дозволяє легко встановити лічильник тепла для оптимізації витрат.\n\nКомфортне розташування забезпечує швидкий доступ до міського транспорту - всього 1 хвилина, і до станції метро \"Індустріальна\" - 7 хвилин. Двір закритий, а документи на квартиру в порядку. Наразі сусіди вже проживають у будинку, створюючи затишне та дружелюбне оточення.\n\nМожливий продаж за програмою єВідновлення!\n\nЄ ще квартири з іншими плануваннями та ремонтом, на цьому комплексі, також на ЖК Миру 1,2,3,4. Звиртайтеся за телефоном, або пишіть в telegram або viber.\nС задоволення відповім на всі ваші питаня.\n\nХарків це Україна.\nОрда не зайде.\nСлава ЗСУ.\nНомер оголошення на сайті компанії: SF-2-854-514-LX.",
    "time_": "Сьогодні о 11:26",
    "location": "Харків, Індустріальний"
  },
  {
    "title": "Цена снижена! 2-хкомн. кв. М. Героев Труда. Салтовка. Р-н «Гершир»",
    "room": "2",
    "floor": "2",
    "etajnost": "9",
    "area": "45",
    "price": "25 000 $",
    "type": "Бізнес",
    "description": "ИНТЕРЕСНОЕ ПРЕДЛОЖЕНИЕ!!!\nПродам 2-хкомнатную квартиру в Киевском районе на Салтовке, метро Героев Труда. Дом расположен по адресу ул. Героев Труда, 29, 2-й этаж 9-тиэтажной чешки. Общая площадь 45 м2. Комнаты раздельные, санузел тоже. Сделана кладовка в шахте лифта. В квартире установлена бронированная дверь, встроенная кухня и 2 шкафа-купе. Есть холодильник, встроенная газовая поверхность, стиральная машина. Одна из комнат укомплектована детской мебелью и новыми стеклопакетами. Дом находится на пересечении улиц Героев Труда и Гвардейцев Широнинцев в 10 минутах ходьбы от метро. Напротив дома пивной ресторан Гершир. Рядом остановка транспорта, супермаркет, рынок, аптеки, магазины, отделение для  почты и многое другое. Квартира свободна. Цена 25000 $. \n\nПрямому покупателю ПРИЯТНАЯ СКИДКА!!!",
    "time_": "Сьогодні о 11:29",
    "location": "Харків, Київський"
  },
  {
    "title": "1 комнатная квартира на Павловом Поле",
    "room": "1",
    "floor": "3",
    "etajnost": "9",
    "area": "35",
    "price": "21 000 $",
    "type": "Бізнес",
    "description": "В продаже 1 комнатная квартира на Павловом Поле по улице 23 Августа в 9 этажном кирпичном доме на 3 этаже  с капитальным ремонтом, замена всех коммуникаций (трубы, стояки, электропроводка) новая сантехника. Остаётся вся мебель и техника. Дом находится в 10 минутах пешком от станции метро 23 Августа, район с развитой инфраструктурой, рядом поликлиника (если вы ищете квартиру для своих родителей) много разных магазинов, рынок, супермаркет Класс. Долгов по квартире нет, возможен торг реальному покупателю.",
    "time_": "Сьогодні о 11:26",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "Сдам в аренду 2к сталинку, пр. Науки 15, м. Научная 5мин",
    "room": "2",
    "floor": "2",
    "etajnost": "5",
    "area": "46",
    "price": "4 000 грн.",
    "type": "Бізнес",
    "description": "Сдам в аренду двухкомнатную сталинку на проспекте Науки 15. Квартира полностью укомплектована всем необходимым для комфортного проживания, на кухне газовая плита, горячая вода всегда - от газовой колонки. Рядом вся необходимая инфраструктура. Самое востребованное место в центре города.",
    "time_": "Сьогодні о 11:26",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "Продам 3к 86,3 м2  Північна  Салтівка ЖК \"Меридіан\", Є- Оселя!!!",
    "room": "3",
    "floor": "4",
    "etajnost": "19",
    "area": "86",
    "price": "48 500 $",
    "type": "Бізнес",
    "description": "Продам 3-кімнатну квартиру в новобудові на Північній Салтівці ЖК \" Меридіан \", секція №2, Будинок Зданий, поруч з ТРЦ \" Екватор \" Квартира знаходиться на 4 поверсі 19 поверхового будинку. Загальна площа - 86,3 м2, житлова площа - 47 м2, кухня - 12,9 м2. Будівельний стан, горизонтальна розводка опалення, є можливість встановити індивідуальний лічильник на тепло. Комплекс включає в себе: наземний паркінг і дитячі майданчики, зони відпочинку, магазини, кафе. Поруч вся необхідна інфраструктура: дитячі сади, школи, супермаркет \"Велмарт \", ринок, зупинка громадського транспорту. Район Салтівський (Район Салтовский), мікрорайон Північна Салтівка (микрорайон Северная Салтовка), ЖК Меридіан (ЖК Меридиан)",
    "time_": "Сьогодні о 11:23",
    "location": "Харків, Салтівський"
  },
  {
    "title": "Продам 2-х к. кв-ру в ЖК Немецкий Проект Бизнес Класс !!!",
    "room": "2",
    "floor": "2",
    "etajnost": "12",
    "area": "53",
    "price": "56 999 $",
    "type": "Бізнес",
    "description": "В продаже 2-х комнатная квартира в новострое Бизнес класса  ЖК Немецкий проект. \nОбщая площадь 53 м², этаж 2/12. \nХороший современный ремонт.\nПродажа с мебелью и техникой.\n  Формат: две отдельных комнаты, кухня, санузел совмещен.\nСчетчики воды, сигнализация, автономное отопление в доме.\nПосудомоечная машинка, бойлер, электрическая плита, лоджия, 2 кондиционера, панорамные окна закрытый охраняемый паркинг.\nМесторасположение отличное, в 5-ти минутной доступности вся необходимая инфраструктура – супермаркеты, рестораны, фитнес клубы, школа, детский садик, парковая зона. Рядом расположены 4 университета. Прекрасная транспортная развязка.\nТакой вариант отлично подойдет как для жизни так и для аренды! \nЗвоните, показ в любое удобное для вас время!",
    "time_": "Сьогодні о 11:29",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "єОселя! Продаж 1-кімнатної квартири у ЖК Миру-2, 43 м², Новобудова\"",
    "room": "1",
    "floor": "7",
    "etajnost": "9",
    "area": "43",
    "price": "34 000 $",
    "type": "Бізнес",
    "description": "Продам, дуже гарну квартиру в Новобудові.\nПоряд з метро Тракторний завод.\n\nЖК Миру 2.\nАдреса: просп Героїв Харкова 268\nЗагальна Площа: 43 м2\nПоверх: 7/9\n\nФормат квартири : кухня-студія та спальня.\n- Площа кухні-вітальні 11 м2.\n- Площа спальні 19 м2.\n- Плоша балкона 4 м2.\n- Площа коридора 5 м2.\n- Площа санвузла 4 м2.\n\nБудинок цегляний, утеплений 10 мм пінопластом, та мінеральною ватою.\n\nРозташований близько від станції метро \"Тракторний завод\" та житлових районів, цей об'єкт привертає увагу своєю стратегічною локацією. Вікна апартаментів відкривають прекрасний краєвид на внутрішній двір і живописну вулицю.\n\nЗабезпечуючи вашу безпеку, система домофона та кодовий замок на вхід відповідають найвищим стандартам безпеки та конфіденційності.\n\nІндивідуальні умови продажу доступні через програму єОселя, роблячи цю пропозицію ще більш привабливою для майбутніх власників.\n\nХарків це Україна.\nОрда не зайде.\nСлава ЗСУ.\nНомер оголошення на сайті компанії: SF-2-830-546-LX.",
    "time_": "Сьогодні о 11:25",
    "location": "Харків, Індустріальний"
  },
  {
    "title": "3ком.кв у метроХТЗ 5 мин,82 м .кв",
    "room": "3",
    "floor": "6",
    "etajnost": "9",
    "area": "82",
    "price": "61 500 €",
    "type": "Приватна",
    "description": "В связи с переездом в другую страну,продается  новая,теплая только после ремонта квартира в новострое.Новая інфраструктура паркинг,футбольное баскетбольное поле с подсветкой.\nУстановлены счётчики на тепло!\nДополнительно есть кладовка на этаже.\nОдна комната выведена электрика ,сделана машинная штукатурка,стяжка ,далее на ваш вкус стиль.Все покупали и делали качественно под себя,цена за всю также технику новую ,встроенный холодильник.\nДополнительно фото есть , видео есть,один хозяин без прописок.\nМожно по Дії.",
    "time_": "25 квітня 2024 р.",
    "location": "Харків, Індустріальний"
  },
  {
    "title": "Продажа 3 к.кв. на ул. Амосова, 1",
    "room": "3",
    "floor": "2",
    "etajnost": "9",
    "area": "64",
    "price": "30 000 $",
    "type": "Приватна",
    "description": "Продам свою трехкомнатную квартиру на 2м этаже 9-этажного дома. Площадь 64.3 кв.м. Квартира не угловая. Металлопластиковые окна, два застекленных балкона. ОСМД. Подъезд охраняемый, с видеонаблюдением и убежищем. Порядочные соседи. Во дворе дома детский садик, рядом три школы, медкомплекс, развивающие кружки, ДЮСШ, супермаркеты.",
    "time_": "24 квітня 2024 р.",
    "location": "Харків, Немишлянський"
  },
  {
    "title": "Продам 2 ккв Новые Дома Коммунальный рынок Героев Сталинграда",
    "room": "2",
    "floor": "5",
    "etajnost": "5",
    "area": "43",
    "price": "22 000 $",
    "type": "Бізнес",
    "description": "Продам 2 ккв с раздельными комнатами, 5/5, 3 минуты до  Коммунального рынка, рядом транспорт, рынок, супермаркеты, садик, школа. В квартире хороший ремонт, крыша не течет, балкон застеклен (с ремонтом), везде МПО, все поменяно. Остается встроенная \n мебель и техника Цена 22000 $",
    "time_": "25 квітня 2024 р.",
    "location": "Харків, Слобідський"
  },
  {
    "title": "Продам 2-к.кв. в новострое м.ХТЗ 2 мин пр.Арх.Алёшина 5",
    "room": "2",
    "floor": "4",
    "etajnost": "9",
    "area": "77",
    "price": "42 000 $",
    "type": "Бізнес",
    "description": "Продам 2-к.кв. в сданном и заселенном новострое пр.Арх.Алёшина 5, дом 2015 года, застройщик \"Авантаж\". м.ХТЗ 2 мин, закрытая территория. 4 этаж 9-этажного кирпичного дома,  газ, строительное состояние, 77 кв.м., отличная планировка, возможность перепланировки в 3-к.кв: формат кухня-студия+2 спальни, документы готовы, собственник в городе. Цена 42000. Реальному покупателю торг.",
    "time_": "Сьогодні о 11:22",
    "location": "Харків, Індустріальний"
  },
  {
    "title": "Реальная 1-к.кв. м.Масельского 7 мин",
    "room": "1",
    "floor": "2",
    "etajnost": "2",
    "area": "30",
    "price": "11 800 $",
    "type": "Бізнес",
    "description": "Срочно продам 1-к.кв. м.Масельского 7 мин, 2/2 кирпичный дом, крыша-капитальный ремонт, 30/17/6, жилое состояние, газовая колонка, ремонт в подъезде, свободна. Документы готовы. Цена 11800, торг реальным покупателям. Возможна продажа по сертификату.",
    "time_": "Сьогодні о 11:25",
    "location": "Харків, Індустріальний"
  },
  {
    "title": "Продам  Дом для большой семьи , Большая Даниловка",
    "room": "5",
    "floor": "2",
    "etajnost": "2",
    "area": "202",
    "price": "110 000 $",
    "type": "Бізнес",
    "description": "Отличное предложение! Дом для большой семьи ( дом семейного типа).По расположению- рядом речка, хорошая зелёная зона,напротив рес торанный комплекс \"Дубровский\", недалеко Храм и т.д. Дом 2 этажа-202м2, 5 отдельных комнат, 2 санузла, кухня + столовая 29 м2, гостинная 37 м2 с выходом в сад. Просторные коридоры, коридор холодный и прихожая 16 м2, встроенный шкаф-купе .Участок 10 соток Госакт, по факту больше. Подвал 89 м2 ж/б блоки ( свое бомбоубежище), там же гараж, котельная и др. Ограждение по фасаду битумный камень и кирпич, ворота и калитка металлические, двор тротуарная плитка. Много зелени: сосны, декор. кустарники, цветы. Сад - фруктовые деревья и кустарники. Строили для себя, надолго и качественно. Все продумано, так гостинная 37 м2- отлично подходит для проведения творческих мероприятий, веранда на втором этаже- под зимний сад или спортзал. Вода своя скважина, отопление газовый котел - новый и современный. Давайте будем смотреть! Торг реальному покупателю!",
    "time_": "Сьогодні о 11:21",
    "location": "Харків, Київський"
  },
  {
    "title": "Продам 2 к.кв., ЖК Виктория, Новые Дома, Дворец спорта.",
    "room": "2",
    "floor": "11",
    "etajnost": "15",
    "area": "69",
    "price": "70 000 $",
    "type": "Бізнес",
    "description": "Продам 2 к.кв., ЖК Виктория, Новые Дома, Дворец спорта.\n\nПродам 2 к.кв., пр.Петра Григоренко 2К, 69м2, 11/15 эт.\n\nКвартира в строительном состоянии под ваш эксклюзивный ремонт.\n\nПрекрасная инфраструктура рядом, школа, садик, отделение почты, с/т Рост, Атб, Класс, кинотеатр Киев, Парк Юрьева, метро 3 мин ходьбы.\n\nСтоимость 70000 у.е.\n\nЗвоните записывайтесь на просмотр",
    "time_": "Сьогодні о 11:27",
    "location": "Харків, Немишлянський"
  },
  {
    "title": "Продам  3-ком. квартиру на Салтовке. Героев Труда 33!",
    "room": "3",
    "floor": "3",
    "etajnost": "9",
    "area": "65",
    "price": "25 000 $",
    "type": "Бізнес",
    "description": "Продам хорошую 3-комнатную квартиру на Салтовке. Удобная транспортная развязка, метро в 10-15 мин. ходьбы. Квартира под ремонт. Находится по адресу ул.Героев Труда 33. Вид объекта: Вторичка, Этаж: 3, Этажность: 9, Общая площадь: 65 кв.м, Площадь кухни: 7 кв.м. Звоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "Сьогодні о 11:30",
    "location": "Харків, Салтівський"
  },
  {
    "title": "\"Продається 3-кімнатна квартира в ЖК «Пролісок», Новобудова 102.5 м2!\"",
    "room": "3",
    "floor": "4",
    "etajnost": "10",
    "area": "102",
    "price": "80 000 $",
    "type": "Бізнес",
    "description": "Продам, дуже гарну квартиру в Новобудові.\nПоряд з метро Палац Спорту.\n\nЖК Пролісок.\nБудинок: 4\nЗагальна Площа: 102.5 м2\nПоверх: 4/10\n\nФормат квартири : кухня, 2 санвузла, 3 кімнати, гардеробна кімната.\n- Площа кухні 15.3 м2.\n- Площа кімнати 16.2 м2.\n- Площа кімнати 17.3 м2.\n- Площа кімнати 22.5 м2.\n- Плоша балкона 4 м2.\n- Площа коридора 4.4 м2.\n- Площа санвузла 8.3 м2.\n- Площа санвузла 2.2 м2.\n- Площа гардероба 7.3 м2.\n\nЗабудовник ЖБ-2. Будинок побудований за монолітно-каркасною технологією і відповідає найвищим стандартам безпеки та комфорту.\n\nКомплектація даної квартири має металопластикові вікна, систему горизонтального розведення опалення, встановлено індивідуальний тепловий лічильник, ефективні радіатори, міжкімнатні перегородки, металеві вхідні двері, а також індивідуальні лічильники на воду та зовнішнє утеплення мінеральною ватою.\n\nЖитловий комплекс майже повністю заселений. Він оснащений власною облагородженою територією та інфраструктурою, включаючи паркінг, дитячі майданчики та магазини, створюючи умови для максимально комфортного проживання мешканців та їх гостей.\n\nКожен під'їзд має цілодобового привітного конс'єржа, та ведеться відеоспостереження на прибудинковій території. Район ЖК Пролісок межує з новобудовами Маршал і Вікторія.\n\nРозташований у перспективному районі міста Нові Будинки, поруч із станцією метро Палац спорту, цей ЖК пропонує зручний доступ до головних транспортних магістралей міста. В непосредній близькості розташована вся необхідна інфраструктура, включаючи супермаркети (РОСТ, Клас).\n\nОтримані документи на право власності, а також по сусідству у продажу є ще однокімнатна квартира спочатку замислювалася для об'єднання в 4 кімнатну, на фото показано схему планування та дизайн проект.\n\nХарків це Україна.\nОрда не зайде.\nСлава ЗСУ.\nНомер оголошення на сайті компанії: SF-2-831-558-LX.",
    "time_": "Сьогодні о 11:26",
    "location": "Харків, Немишлянський"
  },
  {
    "title": "PA S4 Продам 3 комнатную квартиру Салтовка, 625 микрорайон",
    "room": "3",
    "floor": "1",
    "etajnost": "9",
    "area": "69",
    "price": "44 000 $",
    "type": "Бізнес",
    "description": "Продам 3 комнатную квартиру на Салтовке, 625 микрорайон, улица Амосова 9а, 1/9 этаж. Дом улучшенной планировки. Общая площадь 69 квадратных метров, жилая площадь 48 квадратных метра, кухня 12 квадратных метров. Квартира с капитальным ремонтом. Состояние зайти и жить.  МПО, балкон застеклен, на окнах решетки, натяжные потолки, на полу ламинат, в кухне на полу плитка. Квартира укомплектована мебелью и бытовой техникой. При продаже часть мебели и техники остается. Тихий район. В пешей доступности супермаркеты Класс, АТБ, Посад, медкомплекс, парк Победа, Петренковский карьер. До метро Академика Барабашова 15 минут общественным транспортом. Цена 44000 долларов США, торг.",
    "time_": "Сьогодні о 11:31",
    "location": "Харків, Немишлянський"
  },
  {
    "title": "S В продаже  1 квартира на Алексеевке метро Победы",
    "room": "1",
    "floor": "2",
    "etajnost": "9",
    "area": "27",
    "price": "19 900 $",
    "type": "Бізнес",
    "description": "У продажу 1 кімнатна малогабаритна квартира на Олексіївці метро Перемоги. Зручний  2 - й поверх. Квартира з капітальним ремонтом. До метро пішки 5 хвилин.\nЗалишаються в квартирі меблі та техника. В кімнаті є шафа купе.",
    "time_": "Сьогодні о 11:29",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "7905-ИК Продам 2к квартиру на Салтовке Студенческая 608 м/р",
    "room": "2",
    "floor": "2",
    "etajnost": "5",
    "area": "48",
    "price": "21 500 $",
    "type": "Бізнес",
    "description": "7905-ИК Продам 2 комнатную квартиру на Салтовке \nСтуденческая 608 м/р\nГвардейцев Широнинцев 59-А\nЭтаж: 2/5\nПлощадь: 48/29/6м2\nТип дома: панельный, хрущевка\nПланировка: комнаты раздельные, двусторонняя \n\nжилое состояние, больше под ремонт, МПО везде, балкон застеклён, санузел раздельный, бронированная дверь, продажа с мебелью и техникой.\n\nЦена: 21 500 у.е. торг реальному покупателю \n\n(код объекта 7905-ИК)\n\nПри звонке обязательно назовите код интересующего Вас объекта\n(он указан в начале и в конце текста описания).\n\nЕсли Вам не ответили, отправьте пожалуйста данный код на наши номера в мессенджерах Viber/Telegram/WhatsApp или просто в смс-сообщении и с Вами свяжутся в ближайшее время.\n\nТак же не забудьте просмотреть остальные предлагаемые нами объекты\n(Другие объявления автора)",
    "time_": "Сьогодні о 11:29",
    "location": "Харків, Салтівський"
  },
  {
    "title": "1км. квартира ЖК Мира 2, м. Тракторний Завод, ХТЗ",
    "room": "1",
    "floor": "8",
    "etajnost": "9",
    "area": "37",
    "price": "25 000 $",
    "type": "Бізнес",
    "description": "Продам, дуже гарну квартиру в Новобудові.\nПоряд з метро Тракторний завод.\n\nЖК Миру 2.\nАдреса: вул. Миру 21\nЗагальна Площа: 37 м2\nПоверх: 8/9\n\nФормат квартири : кухня-студія та спальня.\n- Площа кухні-вітальні 11 м2.\n- Площа спальні 17 м2.\n- Плоша балкона 4 м2.\n- Площа коридора 5 м2.\n- Площа санвузла 4 м2.\n\nБудинок цегляний, утеплений 10 мм пінопластом, та мінеральною ватою.\n\nВ квартирі зроблений якісний капітальний ремонт у 2021 році. Сучасна кухня обладнана холодильником та індукційною плитою. Металопластикові вікна забезпечать відмінну звукоізоляцію та теплоізоляцію.\n\nВ квартирі встановлені нові вхідні двері двох кольорів, які чудово вписуються в інтер'єр. Ванна кімната обладнана кутовою ванною, а вбиральня має підсвічування, що додає затишку вашому простору.\n\nЦя квартира готова до продажу, і в неї є всього один власник, жодних прописаних осіб. Для огляду і отримання додаткової інформації, будь ласка, зв'яжіться з нами за вказаним номером телефону. Не втрачайте шансу стати власником цього чудового житла!\n\nЄ ще квартири з іншими плануваннями та ремонтом, на цьому комплексі, також на ЖК Миру 1,2,3,4. Звиртайтеся за телефоном, або пишіть в telegram або viber.\nС задоволення відповім на всі ваші питаня.\n\nХарків це Україна.\nОрда не зайде.\nСлава ЗСУ.\nНомер оголошення на сайті компанії: SF-2-782-088-LX.",
    "time_": "Сьогодні о 11:23",
    "location": "Харків, Індустріальний"
  },
  {
    "title": "2-к. Квартира На Алексеевке Возле Метро!",
    "room": "2",
    "floor": "9",
    "etajnost": "9",
    "area": "50",
    "price": "5 500 грн.",
    "type": "Приватна",
    "description": "Сдаётся квартира, Алексеевка. В квартире есть практически все удобства. Очень много магазинов рядом, в двух шагах метро, неплохой вид из окна, приятные соседи и район в целом. Сдаю только порядочным людям, без животных. Общаемся и всё решаем.\n\nСотрудничаю с риэлторами при предъявлении свидетельства.\nСтоимость 5500 плюс коммунальные.\n\nЗвоните, пишите!",
    "time_": "24 квітня 2024 р.",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "1к квартира-студия Воробьевы Горы",
    "room": "1",
    "floor": "4",
    "etajnost": "12",
    "area": "20",
    "price": "3 000 грн.",
    "type": "Бізнес",
    "description": "Квартира обладнана всі необхідним для життя. Додатково сплачуються комунальні платежі, інтернет. Будинок теплий та охайний.",
    "time_": "19 квітня 2024 р.",
    "location": "Харків, Київський"
  },
  {
    "title": "ЖК Мира 3!Е-ОСЕЛЯ!Документы!Отопление!!Продам 1 комнатную квартиру!AS",
    "room": "1",
    "floor": "9",
    "etajnost": "9",
    "area": "34",
    "price": "15 000 $",
    "type": "Бізнес",
    "description": "ЖК Мира 3!\nС документами!\nЕ-Оселя!\nДом с подключенными коммуникациями!\nДизайнерское планировочное решение в подарок!\n\nПродам 1 комнатную квартиру по улице Мира,  9 этаж из 9, площадью 34 м.\nКвартира в строительном состоянии со стандартной комплектацией от надежного застройщика ЖМ-1:\n-горизонтальная разводка отопления\n-метало-пластиковые окна\n-железная входная дверь\n-радиаторы\n-подвод коммуникаций к квартире\n-межкомнатные перегородки по стандартной планировке (можно двигать как Вам захочется)\n-подвод коммуникаций к квартире\n\nПрекрасное расположение комплекса не оставит вас равнодушным!\nв пешей доступности метро. остановка общественного транспорта, школа, садик, современные детские площадки, отделения Новой почты и банка, рынок, супермаркеты, зеленая зона для прогулок, парк!\n\nПОКАЗ по договоренности!\nЗвоните!",
    "time_": "19 квітня 2024 р.",
    "location": "Харків, Індустріальний"
  },
  {
    "title": "Продаю 2-к кв 58кв.м. ЖК Ньютона, Новые Дома, Дворец Спорта",
    "room": "2",
    "floor": "5",
    "etajnost": "8",
    "area": "58",
    "price": "51 000 $",
    "type": "Бізнес",
    "description": "Продается уютная 2-комнатная квартира в новом жилом комплексе \"ЖК Ньютона\". Этаж 5 из 8, кирпичный утепленный дом, горизонтальная разводка отопления. \nПлощадь квартиры 58/32/12 кв.м.\n\nКвартира после свежего капитального ремонта, выполненного с использованием высококачественных материалов.\n\nВозможен торг.\n\nНе упустите свой шанс!\n\nПомогу продать, купить, сдать в аренду Вашу недвижимость!\nПолное сопровождение до завершения сделки!",
    "time_": "Сьогодні о 11:31",
    "location": "Харків, Слобідський"
  },
  {
    "title": "Продам 1 к.кв 48 м2, ЖК Мира-3. м. Индустриальная.",
    "room": "1",
    "floor": "7",
    "etajnost": "9",
    "area": "48",
    "price": "26 000 $",
    "type": "Бізнес",
    "description": "1 кімнатна квартира у новому затишному комплексі біля метро Індустріальна.\nМожна робити ремонт!\n\nАдреса: Мира 43\n7 будинок, на карті комплексу.\nПоверх: 7/9\nПлоща 48 м2.\nТаку площу перероблюють в 2 кімнатну квартиру.\nМетро: Індустріальна (5хв.)\n\nВідмінне планування.\n\nМожна робити перепланування під ваш дизайнерський проєкт.\n\nБудівельний стан.\nУ комплектацію квартири входять:\n\nМПВ.\nРадіатори опалення.\nМеталеві вхідні двері\n\nУ квартирі горизонтальне розведення опалення, можна поставити індивідуальний лічильник тепла.\n\nБіля комплексу 2 парки, супермаркети, школи, ринок, дитячі садки.\nІдеальний район для подружжя.\n\nЗ повагою до вас – Олексій Сергійович – АН ОБ'ЄКТ.\n\nХарків -- Україна.\nСлава ЗСУ.\nНомер оголошення на сайті компанії: SF-2-759-533-LX.",
    "time_": "Сьогодні о 11:26",
    "location": "Харків, Індустріальний"
  },
  {
    "title": "Продам 2х квартиру в ЖК Оптима метро Ботанический Сад",
    "room": "2",
    "floor": "13",
    "etajnost": "16",
    "area": "66",
    "price": "90 000 $",
    "type": "Бізнес",
    "description": "Продам реальную двухкомнатную квартиру в ЖК Оптима \nАдрес: переулок Отакара Яроша 22\nВ пешей доступности метро Ботанический Сад и Саржин Яр \nЗастройщик Жилстрой 2 \nДом бизнес-класса с подземным паркингом, охраной и видеонаблюдением. \n13 этаж, шикарный вид из окон \nКвартира площадью 66 м2 \nФормат:кухня-студия и две отдельные спальни \nХороший качественный ремонт \nДорогая бытовая техника и удобная мебель\nЦена 90000$",
    "time_": "Сьогодні о 11:25",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "Шикарна Квартира в ЖК Сказка. 16 будинок. 7 поверх. 44 кв м",
    "room": "1",
    "floor": "7",
    "etajnost": "16",
    "area": "43",
    "price": "28 700 $",
    "type": "Приватна",
    "description": "Продам 1 кімнатну квартиру в новобудові на Холодній Горі ЖК Казка\n\nНЕ ДЗВОНІТЬ!!! Пишіть смс або повідомлення в олх. \n\nКомфортна площа 44 м, на 7 поверсі з шикарним видом з вікон\nКвартира в будівельному стані, під ваш індивідуальний ремонт. \n\nВстановлено металопластикові вікна, двері, розводка опалення, введення електрики, розводка води і каналізації.\n\nКомплекс забудовується надійним забудовником Житлобуд-1. Вдале розташування до метро 5-7 хвилин, супермаркет, ринок, садки і школи, транспорт.\n\nНЕ ДЗВОНІТЬ!!! Пишіть смс або повідомлення в олх. \n\nПишіть смс - я вам передзвоню. Наразі не в Україні.",
    "time_": "Сьогодні о 11:26",
    "location": "Харків, Холодногірський"
  },
  {
    "title": "Продам 3 комнатную квартиру под ремонт",
    "room": "3",
    "floor": "7",
    "etajnost": "9",
    "area": "70",
    "price": "29 500 $",
    "type": "Бізнес",
    "description": "Продам 3 комнатную квартиру под ремонт\n\nПрекрасный вариант под ремонт вашей мечты!\n\nРайон Завода Шевченко.\n\nПеред войной начали ремонт для себя, хотели сделать перепланировку, сбили стены до кирпича, поменяли окна на М/П, заменили батареи.\n\nПланировали сделать большую кухню студию, обьеденить ванную с туалетом и часть коридора что бы был большой санузел. Маленькая гардеробная и 2 отдельные комнаты, в одну из комнат вход с кухни студии, красным показано стены которые убрали!цена экв.29500уе.Влада",
    "time_": "Сьогодні о 11:22",
    "location": "Харків, Новобоварський"
  },
  {
    "title": "Продам квартиру в ЖК Парковый квартал",
    "room": "1",
    "floor": "4",
    "etajnost": "4",
    "area": "25",
    "price": "17 000 $",
    "type": "Бізнес",
    "description": "Продам квартиру в ЖК Парковый квартал \nАдрес: проспект Героев Харькова 118 \nВ пешей доступности метро Защитников Украины и метро Спортивная \nДва яруса,высота потолков 5м \nУкомплектована всем необходимым для жизни \nОбщая площадь 25 м2 \nПродажа с мебелью и техникой \nЦена 17000$",
    "time_": "Сьогодні о 11:27",
    "location": "Харків, Слобідський"
  },
  {
    "title": "Уникальное предложение! 2 комн квартира 79м2 в ЖК Гидропарк J",
    "room": "2",
    "floor": "2",
    "etajnost": "9",
    "area": "79",
    "price": "36 000 $",
    "type": "Бізнес",
    "description": "Унікальна пропозиція!\nУ продажу дві суміжні 1 кімнатні квартири по 39,5 м2 кожна! в житловому комплексі \"Гідропарк\", вул. Шевченка, 327.\nЦе реальна можливість придбати оригінальну, простору, світлу, затишну 2-3 кімнатну квартиру, обєднавши квартири через тамбур!\nБудинок 6 - повністю побудований, зданий, присвоєна адреса віл.Борткевича, 11, з весни можна приступати до ремонту.\nКвартири у будівельному стані, комплектація від забудовника: металеві вхідні двері, радіатори, міжкімнатні перегородки, стояки каналізації та водопостачання, засклена лоджія.\nУпорядкована територія, дитячі майданчики, наземний паркінг.\nВ безпосередній близькості знаходиться Журавлівський Гідропарк, ТРЦ \"Дафі\", \"РОСТ\", зупинки міського транспорту. Метро \"Героїв Праці\" та \"Київська\" 10 хвилин на транспорті.",
    "time_": "Сьогодні о 11:31",
    "location": "Харків, Київський"
  },
  {
    "title": "ЖК РОГАТИНСКИЙ! Метро ЦЕНТР РЫНОК! Продам 1 ком квартиру 50 м2",
    "room": "1",
    "floor": "12",
    "etajnost": "16",
    "area": "50",
    "price": "59 900 $",
    "type": "Бізнес",
    "description": "ЖК РОГАТИНСКИЙ! В продаже красивая 1 ком квартира 50 м2. \nКомплекс расположен в центре города. На территории комплекса многоуровневый паркинг.\nВид из окна на Успенский собор и флагшток.\nРасположена на 12 этаже 16 этажного кирпичного дома.\nВ квартире выполнен качественный ремонт в светлых тонах. Наполнена техникой Electrolux, Samsung и добротной мебелью.\nРядом вся необходимая инфраструктура. \nЗвоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "Сьогодні о 11:23",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "Продам 2-х ком. квартиру на Алексеевке (остановка Солнечная)",
    "room": "2",
    "floor": "6",
    "etajnost": "16",
    "area": "50",
    "price": "30 000 $",
    "type": "Бізнес",
    "description": "Продам 2-х ком. квартиру 6/16 эт. с одним балконом. Остановка Солнечная в хорошем жилом состоянии. 50/30/9 cан. узел совмещен. В квартире бронированная дверь, вся техника, мебель и кондиционер остаются. Цена: 30.000$ (торг) До метро Победы 12 минут пешком. Остановка транспорта (трамвай, автобус) 5 минут.",
    "time_": "Сьогодні о 11:25",
    "location": "Харків, Шевченківський"
  },
  {
    "title": "D1X Продам 1 кімнатну квартиру в новобудові ЖК Победа пр. Перемоги",
    "room": "1",
    "floor": "3",
    "etajnost": "9",
    "area": "41",
    "price": "45 500 $",
    "type": "Бізнес",
    "description": "Пропонується у продаж найкраща 1-кімнатна квартира в новобудові ЖК Победа з ремонтом, 15 хвилин до метро Победа. Стан відмінний! Продається з меблями та технікою. Повний комплект побутової техніки: пральна машина, бойлер ,холодильник, кухонна витяжка ,газова плита, проектор. Установлена сигналізіція .Комунікації  централізовані, доглянута прибудинкова територія. В пішій доступності супемаркети ,школи,садочки,ринок. Зручна транспортна розвязка. Для організаціі перегляду та додаткової інформації  зателефонуйте нам вже зараз,щою ця чудова квартира стала вашою новою оселею. 09*********40",
    "time_": "Сьогодні о 11:31",
    "location": "Харків, Шевченківський"
  }
]