[
  {
    "title": "Сдам 1 к.кв. м. Индустриальная",
    "room": "1",
    "floor": "8",
    "etajnost": "9",
    "area": "35",
    "price": "3 000 грн.",
    "type": "Бізнес",
    "description": "Сдам отличную 1 к.кв.на улице Мохначанской,круг 7 троллейбуса.\n8/9,хорошее жилое состояние,застекленный балкон.\nВ квартире мебель, стир.машинка,кондиционер,холодильник, газовая плита, утюг.\n3 000 плюс вода и электричество по счётчикам и вывоз мусора.\nБез залоговой стоимости.\n 09********51",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Продаж Квартир від Забудовника,Є Відновлення та Сертифікатам по Держ П",
    "room": "1",
    "floor": "3",
    "etajnost": "10",
    "area": "32",
    "price": "11 200 $",
    "type": "Бізнес",
    "description": "Продаж Квартир Є Оселя та Сертифікатам по Держ Программі від Держави.\n\nВід -350 $/м2\n\nВід Забудовника \n\nБез Коміссії\n\nМи продаемо Квартири від Забудовника під Державну Программу [ Є Оселя та Кредит для людей Держ Службовців та тих хто втратив житло)\n\nБанки Державні надають погодження для Клієнтів під 3%- 7% річних у гривні.\n\nКвартири різних розмірів\n\nОб'єкт знаходиться по Адрессі \nМ.Харків ,вул.Масельського 10\n\nЗакрытый Комплекс під Охороною 24/добу .\n\nЄ Дитячі майданчики та спортивні, зоны відпочинку,автомобільні парковки, відеоспостереження, зелені зони відпочинку, мангальні зони.\n\nВід метро Масельского 300 метрів, транспортна зупинка 400 метрів \n\nПродаж за програмою Державною від Забудовника і без Комісії. \n\nУсі питання за телефоном \n\nСергій Васильович \n\nТел.\n09********78  - 09*********79",
    "time_": "20 квітня 2024 р."
  },
  {
    "title": "3-к. 105м2, Нові дома (Новые дома),ЖК Пролісок(ЖК Пролисок)123419",
    "room": "3",
    "floor": "9",
    "etajnost": "10",
    "area": "105",
    "price": "140 000 $",
    "type": "Бізнес",
    "description": "Продам 3-кімнатну видову дворівневу квартиру на Нових домах в ЖК Пролісок. Квартира на 9 поверсі 10-типоверхового будинку. Загальна площа –105м2, житлова –60м2, кухня-вітальня–28м2. \nФормат квартири\n - 1 рівень: кухня-вітальня, балкон, гостьовий санвузол та гардеробна;\n- 2 рівень: 2 великі спальні, одна з балконом та гардеробною, санвузол та кабінет.\nКвартира з капітальним ремонтом, повністю укомплектована якісними меблями та технікою відомих світових брендів. Встановлено фільтр грубої очистки води, лічильники на воду, лічильник тепла на квартиру. 1 будинок, зданий та заселений. У під'їзді консьєрж та відеоспостереження. Упорядкована територія комплексу, безліч сучасних дитячих майданчиків. Біля будинку супермаркети, ринок, школи та дитячий садок. Дуже зручна транспортна розв'язка поблизу метро. Немишлянський район (Немышлянский район), мікрорайон Нові дома (микрорайон Новые дома), м. Палац спорту (м. Дворец спорта), пр. Героїв Харкова (пр. Героев Харькова), ЖК Пролісок (ЖК Пролисок).  \n\n3D-тур этого объекта вы можете посмотреть на нашем сайте: kn.ua/r3d/123419 ; ID объекта - RE-123419",
    "time_": "17 квітня 2024 р."
  },
  {
    "title": "Стильная и уютная 3-х комнатная квартира на Гагарина !Одесская!",
    "room": "3",
    "floor": "5",
    "etajnost": "16",
    "area": "72",
    "price": "95 000 $",
    "type": "Бізнес",
    "description": "Продам замечательную 2-комн. квартиру 73м2 в новостройке ЖК Одесский ул.Качановская. Одесская,Гагарина.\nКвартира расположена на 5 этаже 16-этажного дома.\nФормат квартиры кухня гостиная 29м2 и две комнаты раздельные. В квартире выполнен качественный дизайнерский ремонт из высококачественных материалов. Квартира оборудована всей необходимой встроенной мебелью, техникой (телевизоры, духовой шкаф, варочная поверхность, вытяжка, холодильник, бойлер на 100л.), качественная сантехника. Частично в квартире теплые полы, двери скрытого монтажа, гардеробная, ламинат, гипсокартонный потолок. Отличная система хранения,Все продумано до мелочей и с любовью.\nХорошо развита инфраструктура.Очень удобная транспортная развязка.Предоставлены все виды транспорта. До метро проспект Гагарина 10 минут на транспорте, которого там очень много так как проходит большое количество маршрутов в этом направлении.Этот район города считается одним из самых перспективных, поскольку здесь по плану две новых станции метро — Державинская и Одесская. Благодаря этому комплекс будет расположен в пешей доступности от обеих станций. Рядом четыре самых больших супермаркета -АТБ ,КЛАСС,Рост ,Сильпо. Отличный мясной магазин, с фермерским мясом и прекрасной собственной пекарней. Тренажерные залы -Феромон и Pulse Gym. Есть все необходимые службы почт, отделения 3 банков, точка выдачи Rozetka, ТЦ Sunmalle!\nОбустроенная придомовая территория, подземный паркинг. Рядом 2 детских сада, 2 школы.\nРассматриваем все виды программ Е-видновлення, е-оселя.\n\nЗвоните, посмотрим квартиру в удобное для вас время!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Стильные апартаменты! Качество в деталях! ЖК Дом на набережной, OM",
    "room": "3",
    "floor": "7",
    "etajnost": "10",
    "area": "128",
    "price": "355 000 $",
    "type": "Бізнес",
    "description": "Продам 3-комнатную квартиру с новым ремонтом 128м2, 7 этаж, пер.Банный, 1 Дом на Набережной. Ремонт был завершен в январе 2022 года. Квартира с абсолютно новым ремонтом и обстановкой, покупалась в строительном состоянии у застройщика. Состоит из 2 комнат (master+ детская), гардеробной, 2 санузлов, кухни-гостиной, бытовой-прачечной комнаты, прихожей. Высота потолков 3.36м. Красивый вид на парк \"Стрелка\". Квартира оборудована всеми современными девайсами и технологиями, вентиляция, приточный воздух, водоподготовка, фильтры на воду, бойлер, теплый пол, сигнализация, входная дверь в бесключевом (Bluetooth) и ключевом доступе. Новые панорамные деревянные окна, с защитным алюминиевым отливом (\"Серия Эксклюзив\" от компании Модерн) Пол - натуральная паркетная доска (производство Нидерланды) + матовая плитка. Периметр квартиры дополняют латунные плинтусы. Стены окрашены водоотталкивающей краской (Caparol). Мебель (+ светильники): итальянская мебель и аксессуары Rimadesio, Poliform, Ditre Italia, Tacchini, Flos, Daytona. Техника: встроенная кухонная мебель Siemens и Liebherr (винный шкаф), два встроенных холодильника, варочная поверхность Bora (Германия) c встроенной качественной, мощной вытяжкой. Стиральная/сушильная машинка Siemens. Ванная комната и сантехника: master (отдельная ванна + душевая кабина); гостевой санузел. Gessi, Villeroy Boch, Huppe, Catalano. Португальские ткани для гардин. Фасад кухни - цельный шпон. Рабочая поверхность и остров - натуральный камень. Все выдвижные кухонные ящики оборудованы доводчиками (Blum legrabox). Дизайн квартиры был создан известным Украинским архитекторским бюро, планы, чертежи и проект прилагается. Стоимость квартиры в настоящий момент сформирована из закупочной цене у застройщика плюс себестоимость ремонта и обстановки. Эта квартира подойдет людям, которые ценят качество и время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам трехкомнатную квартиру Салтовское шоссе 248А,",
    "room": "3",
    "floor": "5",
    "etajnost": "10",
    "area": "67",
    "price": "4 500 грн.",
    "type": "Приватна",
    "description": "Сдам трехкомнатную квартиру Салтовское шоссе 248А, Район магазина Класс, кирпичный дом. Квартира не меблирована. Есть диван и небольшая кухонная мебель. \nБез детей и животных.\nВ доме не выключают электроэнергию! Только при полном блекауте",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Пр. Науки! Продам 3 комнатную квартиру, Павлово Поле VI",
    "room": "3",
    "floor": "3",
    "etajnost": "5",
    "area": "77",
    "price": "65 000 $",
    "type": "Бізнес",
    "description": "В продажа 3-комнатная квартира на Павловом Поле, метро Ботанический Сад. В квартире есть все, спокойный и безопасный район, в доме есть убежище, проведена сигнализация, 2 большие застеклённые лоджии, была сделана перепланировка, ремонт. Ухоженный подъезд защищён кодовым замком, добрые соседи. Квартира утеплена. В шаговой доступности вся инфраструктура: метро, супермаркеты, салоны, аптеки, школы, детский сад и многое другое.\nЗвоните прямо сейчас! Организуем показ квартиры в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Эксклюзив‼️ 3-комнатная квартира м. Гагарина, Дом бизнес-класс‼️",
    "room": "3",
    "floor": "4",
    "etajnost": "12",
    "area": "104",
    "price": "79 000 $",
    "type": "Бізнес",
    "description": "Эксклюзив, сотрудничаю! Ключи на руках! Показы в любое время!\nВпервые в продаже просторная 3х комнатная квартира в Новострое, застройщик Жилстрой-2. Проспект Гагарина, 43. \nВ квартире выполнен евроремонт из качественных материалов. Формат квартиры: кухня-гостинная, детская и спальня. Два санузла. В одном установлена душевая кабина и ванна. Два больших гардероба.Вся техника и сантехника хороших фирм: бойлер ( Electrolux), стиральная машина (Bosch ), два кондиционера , три телевизора ( Samsung, LG) , духовка , холодильник и посудомойка ( Bosch)\nДве большие, застекленные лождии , окна которых выходят на проспект. Территория дома под охраной с видеонаблюдением, на первом этаже сидит консьерж.\nОстается вся мебель и техника.\nВ пешей доступности расположены: ТРЦ Таврия-В, остановки транспорта, садик, школа, Конный рынок. До центра 5 минут на машине.\nСтеклянный мост, Holiday, метро Гагарина, рядом ЖК Левада, Одесская- 10 мин.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1 комнатная квартира Новые Дома, Коммунальный Рынок.",
    "room": "1",
    "floor": "1",
    "etajnost": "5",
    "area": "23",
    "price": "2 500 грн.",
    "type": "Бізнес",
    "description": "Сдам 1 комнатная квартира Новые Дома, Коммунальный Рынок, ул. Ньютона 115\nСмарт квартира. Эл.плита.\nПервый этаж.Не угловая. Металлопластиковое окно. Диван. Шкаф.  Холодильник.Все удобства. Чисто и уютно!\n5 минут пешком круг троллейбуса,рынок,  супермаркет Класс.\nОплата 2500 грн. + Свет.\nОплата услуг агентства по факту вселения.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 4 комн квартиру Павлово Поле м.Ботанический сад, м.23 Августа",
    "room": "4",
    "floor": "1",
    "etajnost": "16",
    "area": "83",
    "price": "40 000 $",
    "type": "Бізнес",
    "description": "Эксклюзивное предложение!\nКвартира и фото реальные!\nПродам 4х комн квартиру на Павлово Поле м.Ботанический сад, рядом Саржин Яр, ул.Балакирева 50А,. Этаж 1/16 (этаж высокий).\nКвартира общей площадью 83 м2 с кухней 8 м2, два балкона. МПО, скромное жилое состояние, под ремонт.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1 квартиру, ЖК Немецкий проект, Центр, Госпром",
    "room": "1",
    "floor": "10",
    "etajnost": "10",
    "area": "38",
    "price": "9 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 1 комнатную квартиру-студию в новострое бизнес класса ЖК Немецкий проект.\n\nАдрес: Клочковская 93\n\n38 м2 \n\nХорошее месторасположение: напротив супермаркет Класс, Парк Шевченко, рядом станция метро Держпром/Центральный рынок.\n\nВ квартире выполнен свежий, хороший ремонт. Укомплектована всей необходимой мебелью и техникой для комфортного проживания. \n\nОплата : 9.000грн/мес + все коммунальные + агентские.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1 комнатную квартиру Салтовка метро Героев Труда",
    "room": "1",
    "floor": "3",
    "etajnost": "9",
    "area": "33",
    "price": "3 000 грн.",
    "type": "Бізнес",
    "description": "Сдам отличную 1 ком квартиру метро Героев труда рядом!! Дом сразу за Компасом, Академика Павлова д. 148, этаж 3/9, с мебелью и техникой, чистая, теплая, уютная квартира, окна МПО, свежая сантехника, дом кооперативный, цена 3000+ счётчики свет и вода. Просмотр по договоренности.Строго без животных.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1кв. На Залютино",
    "room": "1",
    "floor": "5",
    "etajnost": "9",
    "area": "32",
    "price": "19 500 $",
    "type": "Приватна",
    "description": "Продам 1кв на Залютино ул. Счастливая.\nДом расположен в зеленой зоне. Доступность базарчик, супермаркеты ,садики, школы.\nВ квартире произведен кап. ремонт ванной комнаты ,туалета и коридора. \nКвартира сухая и теплая, окна выходят на южную сторону. Кухня  переделанная , имеет порядка 9 м.кв. Зарегистрированная в тех. паспорте. Окна все пластиковые. Балкон обшит пластиковыми панелями. Встроенный шкаф сделан на всю длину стены.\nМебель вся остаеться. Состояние жилое..",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Собственник. Продам 3х комнатную квартиру. Салтовка.",
    "room": "3",
    "floor": "9",
    "etajnost": "9",
    "area": "67",
    "price": "45 000 $",
    "type": "Приватна",
    "description": "Продам свою 3х комнатную квартиру под ключ. \nСалтовка, Гарибальди 11. \nВ квартире косметический ремонт. Вся мебель и все что Вы видите на фотографиях останется в квартире. \nКровать, матрас, текстиль, кухня и мебель все новое и выбрано с любовью для Вас, чтоб Вы могли с первого дня жить в уютной атмосфере. \n\nВо дворе, напротив подъезда расположен детский садик, 2 школы в 200 метрах от дома, что очень удобно для молодой семьи с детками. \nРядом остановка. 3 остановки до метро Студенческая (15 минут пешком). \nЕсть парковочные места под домом. \nТихий двор. \nЕсть технический этаж. \n\nПриезжайте. Смотрите. Покупайте!",
    "time_": "07 квітня 2024 р."
  },
  {
    "title": "Сдам свою 1к квартиру",
    "room": "1",
    "floor": "5",
    "etajnost": "9",
    "area": "48",
    "price": "6 000 грн.",
    "type": "Приватна",
    "description": "Сдам свою 1к квартиру в новодудові за адресою місто Харків Дача 55 буд.11.\n\n Квартира в дуже чудовому стані, мебелью та побудовою технікою. \n  Вартість 6000грн + світло+ вода по лічильникам.\n\nЗа додатковою інформацією дзвонить +38********16 або пишіть за цим номером в любий із месенджер ( Telegram, Viber, What's up)",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2к кв. на Новых домах, б-р Б. Хмельницкого 4.  !!! єВідновлення",
    "room": "2",
    "floor": "3",
    "etajnost": "5",
    "area": "46",
    "price": "29 900 $",
    "type": "Бізнес",
    "description": "Продам 2к квартиру на Нових домах.\nБульвар Богдана Хмельницького 4\n\nКвартиру можна придбати за програмою єВідновлення!\n\nКвартира тепла, світла, затишна, на третьому поверсі.\nПродається з меблями і технікою.\n\nЗроблений якісний  ремонт, який не потребує додаткових фінансових вкладень. \nВстановлені сучасні радіатори та надійні склопакети.\nЗамінені труби, стояки, електрика, тощо.\n\nДля зручності в міжсезоння, коли ще не включили центральне опалення, встановили кондиціонер. \nВін зігріє і вас, і нагріє квартиру до потрібної температури.\nА влітку, коли на дворі  сонце  палитиме так, що асфальт буде плавитись,  кондиціонер не дасть вам перегрітися, і буде охолоджувати ваше приміщення до комфортної температури. \n\nБіля будинку є парковка. \nАле якщо ви звикли залишати свою автівку на охороняємій \nпарковці,  то  напроти, через дорогу, є така послуга.\nІ поруч з  цією парковкою є автомийка.\n\nЗупинки громадського транспорту в різні напрямки теж поряд.\nДо метро Армійська потрапити можна буквально за 7 хвилин повільним кроком проходячи повз магазини, аптеки, пошту, тощо.\n\nБажаєте купити гарну квартиру в гарному районі, зайти і жити?\n\nТелефонуйте!\n\nПокажу у зручний для вас час.\nСвітлана 05******47",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1-комнатную квартиру на ХТЗ",
    "room": "1",
    "floor": "5",
    "etajnost": "9",
    "area": "41",
    "price": "17 500 $",
    "type": "Приватна",
    "description": "Продаётся прекрасная 1-комнатная квартира среднего ремонта со всей техникой и мебелью, расположенная в зелёном и спокойном районе ХТЗ по адресу Франтишека Крала 65а. Рядом с квартирой находятся детский садик и школа. Также в шаговой доступности находятся магазины и рынок, где вы сможете приобрести все необходимые товары и продукты. Удобное транспортное сообщение: Остановка общественного транспорта расположена всего в 5 минутах ходьбы, что обеспечивает удобную связь с другими районами города. До ближайшей станции метро можно добраться всего за 15- 20 минут. \nСобственник. ЭКСКЛЮЗИВНЫЙ ДОГОВОР НЕ ЗАКЛЮЧАЮ",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "D1L Сдам 1 комн. квартиру возле м. Ботанический сад. Ремонт, мебель.",
    "room": "1",
    "floor": "5",
    "etajnost": "5",
    "area": "38",
    "price": "7 000 грн.",
    "type": "Бізнес",
    "description": "Сдам современную 1 комнатную квартиру в сталинке возле м. Ботанический сад. ул. Отакара Яроша, 27.  Вход в метро возле дома, рядом остановки транспорта, рынок, магазины, Сажин Яр. Дом теплый, кирпичный, высокие потолки. Современный ремонт, большой застекленный балкон, встроенная кухня. Санузел совмещенный. установлена газовая колонка, кондиционер. 7000 грн + ком. Звоните!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 комн. квартиру Одесская ул.Костычева 3 ,ЖСК Каштан",
    "room": "1",
    "floor": "2",
    "etajnost": "2",
    "area": "15",
    "price": "9 900 $",
    "type": "Бізнес",
    "description": "Продам 1 комнатную очень теплую квартиру в доме квартирного типа, 2 этаж 2-этажного дома. ул. Костычева 3, район Одесская, «Джунгли», ЖСК \"Каштан\", ресторан «Взлетающий дракон», кирпичный дом, ж/б, перекрытия, S общая - 15,5 м2, H-3м2. Капитальный ремонт,современная плитка в санузле ,мебель(диван,шкаф,стол,стулья)техника(холодильник,микроволновка,индукционная печь,бойлер,чайник).Новострою 7 лет.\nГотовый бизнес под аренду. Отличный вариант для жилья.Счетчик тепла в доме,низкие платежи.Теплый дом.Осмд.Ремонт в подъезде, консьерж, парковка,новая крыша и коммуникации.Свободна ключи на сделке.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам  2-х к. квартиру в ЖК ИНФИНИТИ. РЕДКОЕ предложение. 82 м2",
    "room": "2",
    "floor": "2",
    "etajnost": "15",
    "area": "82",
    "price": "120 000 $",
    "type": "Бізнес",
    "description": "РЕДКОЕ ПРЕДЛОЖЕНИЕ! В продаже шикарная 2-х комнатная квартира в ЖК Инфинити . ЖК расположен напротив КАСКАДА - парк Шевченко.\nПлощадь квартиры 82 м2.. Квартира расположена на комфортном 2-м этаже 15- этажного  дома. Вид из окон на Каскад, парк Шевченко.\n\nВ квартире выполнен современный ремонт с использованием качественных строительных материалов.\n   ПЛАНИРОВКА  раздельная: спальня с большой лоджией, огромный зал с панорамными окнами, кухня 18м2, санузел совмещен.\n Квартира укомплектована мебелью и техникой: красивая встроенная кухня со всей необходимой техникой(холодильник, духовка, варочная поверхность, вытяжка, посудомоечная машина), система очистки воды, стиральная машина с сушкой, 2 тв - 43\" и 65\", инверторный кондиционер в зале, спальный гарнитур, система хранения на лоджии, прихожая, ванна, водонагреватель 100 литров, домофон.\nТерритория ЖК огорожена по периметру забором. Во дворе многоуровневый паркинг. Видеонаблюдение. Современные лифты.\nЦентр города и все рядом: Рост, Класс, центральный рынок, бассейн, парк Шевченко, круглосуточный магазин, детский сад, школа.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Аренда 1к кв центр.Премиум класса.Рымарская 27.Сад Шевченко!",
    "room": "1",
    "floor": "10",
    "etajnost": "16",
    "area": "38",
    "price": "12 000 грн.",
    "type": "Бізнес",
    "description": "Аренда 1к квартиры в центре. Сад Шевченко! Первая сдача, новострой, ул Рымарская 27. Пл38м.,10/16., 2 лифта, балкон, кухня6., комн20, гардеробная, прихожая., с/у. Авторский ремонт. Конденционер, вся техника, мебель в упаковке. Цена 12000грн. Т +38********57. Сергей.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ПРОДАЖА Жк Авиационный, Дом 1, 70,2м2",
    "room": "2",
    "floor": "3",
    "etajnost": "9",
    "area": "70",
    "price": "63 000 $",
    "type": "Бізнес",
    "description": "ЖК бизнес класса Авиационная. Шатиловка, метро Научная и Ботанический сад, Саржин Яр, парк Горького 1 дом, сдача лето 2023 года Квартира расположена на 3 этаже 9-ти этажной секции \nОкна выходят на 2 стороны дома: на Авиационную и в сторону Бакулина Формат квартиры : просторная прихожая, 2 санузла, кухня гостиная, две отдельные комнаты, две лоджии Возможно перепланировать в 3 к. квартиру Просмотры в удобное для Вас время, сделка в офисе застройщика ЖилСтрой-1",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1 комнатную квартиру-студию, ЖК Рогатинский, Центр",
    "room": "1",
    "floor": "2",
    "etajnost": "9",
    "area": "45",
    "price": "18 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 1 комнатную квартиру в новострое ЖК Лазурный с террасой (35 м2), район метро Центральный рынок!\n\n45 м2 \n\nФормат: \n\n-кухня-студия \n-спальня \n-смежный санузел \n-терраса \n\nПервая сдача!\n\nВ квартире выполнен свежий, дорогой ремонт. Укомплектована всей необходимой мебелью и техникой для комфортного проживания. \n\nНа терассе имеется уличная мебель, розетки и светильники для пребывания в тёплое время на свежем воздухе. Отличный вариант на лето!\n\nОплата : 18.000 грн/мес + все коммунальные + агентские.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "NN S4 Элитная квартира  дом премиум класса ЖК Ультра Ботанический Сад",
    "room": "5",
    "floor": "23",
    "etajnost": "23",
    "area": "300",
    "price": "600 000 $",
    "type": "Бізнес",
    "description": "Жить на крыше мира, смотреть свысока на события минувшего дня, чувствовать и видеть пульс деловой части города. \nВ тоже время быть в окружении изысканной британской классики, сдержанного и в то же время чопорного английского комфорта. \nЭто не дизайн квартиры, это стиль жизни истинного гурмана эстетики, человека знающего вкус жизни и стоимости настоящих вещей. \n\nВаш дом это крепость и здесь тоже чувство. \nЗа качество материалов, ремонта, наполнения квартиры писать даже нет смысла, оно на высочайшем уровне и при просмотре этого шедевра Вас ждёт лекция на 30 минут. \nВ квартире есть абсолютно все современные системы безопасности, очистки воды, воздуха, переработки мусора, уборки помещения, отопления и накопления электроэнергии. \n\nНаш пентхаус занимает последние 23 и 24 этажи, с возможностью выхода на крышу и оформления там бассейна. \nПанорамные окна с незабываемыми видами на город, и нереальным наслаждением встречать рассвет с чашечкой первого кофе. \n\nНа 23 этаже у нас прихожая, просторная кухня-гостиная, 3 отдельных спальни, 2 санузла и постирочная. \nНа 24 этаже - создана эксклюзивная зона отдыха с настоящим профессиональным дровяным барбекю, гамаком возле панорамных окон, игровая зона, зона ТВ, холодная зона хранения, подсобные помещения. \n\nОтдельно выделю переход с 23 на 24 этажи с шикарным обзором и шедеврами искусства на стенах. \nДа и кроме картин этот дом наполнен эксклюзивными предметами мебели  от именитых европейских дизайнеров. \nНам есть чем гордиться и мы рады гостям.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Срочно‼️ квартира ЖК Овис‼️Клочковская. Центр’",
    "room": "1",
    "floor": "10",
    "etajnost": "15",
    "area": "52",
    "price": "33 000 $",
    "type": "Бізнес",
    "description": "Жилой комплекс находится в центральной части города. Поблизости находятся общеобразовательные и высшие учебные заведения, супермаркеты, торговые центры, бизнес-центры, зоопарк, сад Шевченка, центральная площадь города. До станции метро \"Университет\", \"Держпром\", \"Научная\" 10-15 минут пешком.\n\nС радостью отвечу на Ваши вопросы!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЛУЧШЕЕ ПРЕДЛОЖЕНИЕ! ЖК Мира, Продам СТИЛЬНУЮ 1 комн. квартиру 43м2 AB",
    "room": "1",
    "floor": "8",
    "etajnost": "9",
    "area": "43",
    "price": "35 500 $",
    "type": "Бізнес",
    "description": "ЖК Мира 2, метро Тракторный Завод\nПродам ШИКАРНУЮ, СТИЛЬНУЮ 1 комнатную квартиру 43 м2 (ДОМ СВЕЧКА)\n\nТеплая и комфортная для квартира, сделан красивый ремонт с использование качественных и натуральных материалов. Оборудована всем необходимым, мебелью IKEA и сантехникой RAVAK. Пол - водоотталкивающий кварц винил. Вся мебель и бытовая техника остаются при продаже.\n\nДокументы в порядке!\nДолгов НЕТ!\n\nЗвоните! Договоримся о просмотре!\n\nРядом находятся ЖК Мира 1, ЖК Мира 3, ЖК Мира 4",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1кв в новострое , метро Дворец Спорта 3 минуты",
    "room": "1",
    "floor": "5",
    "etajnost": "9",
    "area": "40",
    "price": "8 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 1 квартиру в отличном состоянии в новострое ЖК Маршал на 5м этаже. В квартире новая современная  мебель, новая техника, СВЧ, холодильник, электрочайник, стиральная машинка автомат. Сан/узел совмещен с душевой кабинкой, большая гардеробная (на фото нет).  Квартира находится метро Дворец Спорта  3 минуту по пр. Героев Харькова , 144.  По оплате : 8000 плюс коммунальные ( вода, газ и свет). Коммунальные не дорогие!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "2к.80м2 Павлово Поле (м. 23 Августа, ЖК Шекспира) 123848",
    "room": "2",
    "floor": "16",
    "etajnost": "16",
    "area": "80",
    "price": "29 000 $",
    "type": "Бізнес",
    "description": "Продається 2-кімнатна квартира в новобудові бізнес-класу ЖК \"Шекспіра\" по вул. Шекспіра, в пішій доступності від станції метро «23 серпня». Квартира знаходиться всередині будинку, на видовому 16-му поверсі 16 поверхового будинку. Загальна площа квартири – 80 м2. Будинок обладнаний підземним паркінгом, зона відпочинку, дитячими майданчиками. Комплектація квартири: металеві вхідні двері, МПО, радіатори опалення, лічильник електроенергії. Горизонтальне розведення опалення з можливістю встановлення лічильника тепла у квартирі. Будинок із білої цегли, утеплений мінеральною ватою. Поруч вся необхідна інфраструктура: метро 23 серпня 5 хвилин, супермаркет Клас, ринок, школи, дитячі садки, зупинка громадського транспорту. 23 серпня (23 августа), Павлове Поле (Павлово Поле), ЖК Шекспіра (Шекспира), Клочківська (Клочковская).  \n\nkn.ua/r/123848 ; ID объекта - RE-123848",
    "time_": "17 квітня 2024 р."
  },
  {
    "title": "Сдам 2 к кв 60 м2 в ЖК Левада-2, ул. Заливная, 4",
    "room": "2",
    "floor": "9",
    "etajnost": "16",
    "area": "60",
    "price": "12 000 грн.",
    "type": "Бізнес",
    "description": "Сдам уютную 2 к кв в ЖК Левада-2, метро Гагарина 5 минут. В квартире выполнен современный ремонт ( для себя), есть все необходимое для жизни. Установлен индивидуальный счетчик тепла, что существенно экономит бюджет. Свободна с 21 апреля. Звоните.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "84тыс.$ ПРОДАЖА/ квартира/ ПАВЛОВО ПОЛЕ/Сокольники/СВЕТ НЕ ВЫКЛЮЧАЮТ",
    "room": "2",
    "floor": "4",
    "etajnost": "6",
    "area": "57",
    "price": "84 900 $",
    "type": "Бізнес",
    "description": "Возможна продажа в рассрочку / СВЕТ НЕ ВЫКЛЮЧАЮТ \nСрочная продажа!!! Скидка -30% !!! Возможна продажа по программе єВідновлення\n\nВ продаже шикарная 2-к квартира, с абсолютно новым дизайнерским ремонтом, расположена на 4 этаже 6 этажного дома, по адресу ул. Профессорская 32 , в элитном жилом комплексе «Феличита». В квартире никто не жил, все абсолютно новое!\n\nКвартира двухкомнатная, общей площадью - 57 м2\nФормат:\nКухня-гостиная, спальня, гардеробная, , сан узел, балкон.\n\nЗакрытая территория, круглосуточная охрана, видеонаблюдение, окна выходят на безопасную западную сторону.\n\nЖК «Феличита» расположена в Шевченковском районе Харькова. Комплекс находится возле леса, в 5 минутах от центра города. Жилой комплекс премиум-класса включает в себя три дома, ухоженную придомовую территорию в итальянском стиле, фонтан, зоны отдыха, крытый паркинг. На территории винный бутик с европейской кухней!\n\nВ квартире выполнен очень качественный дизайнерский ремонт, мебель и сантехника от мировых производителей!\nПридомовая территория с детскими игровыми зонами и спортивной площадкой находится на закрытой территории, недоступна для прохода посторонних.\n\nБудем рады видеть Вас на просмотре с нашим экспертом! Звоните! Показы каждый день! \nРассмотрим продажу по программам єВідновлення, єОселя",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Низкая цена! Продам 1 комн. квартиру 8 этаж ЖК Гидропарк РА",
    "room": "1",
    "floor": "8",
    "etajnost": "9",
    "area": "36",
    "price": "12 999 $",
    "type": "Бізнес",
    "description": "В жилом комплексе Гидропарк на 8 этаже 9 этажного дома продается 1 комнатная квартира.\nВ квартире установлены: металлопластиковые окна, железная дверь, межкомнатные перегородки, горизонтальная разводка системы отопления, радиаторы тепла, ввод электричества.\nНаружное утепление дома.\nЕсть возможность установки индивидуального счетчика тепла на квартиру, что даёт вам возможность экономии в отопительный сезон.\nОтличное расположение дома, рядом транспорт.\nВ 10 минутах на транспорте метро Киевская или Героев Труда, супермаркеты, на комплексе строится АТБ.\nЗвоните, показ по договорённости в удобное для вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "СРОЧНО ПРОДАЕМ! Жк Спортивный, сданная секция!",
    "room": "1",
    "floor": "2",
    "etajnost": "10",
    "area": "53",
    "price": "39 500 $",
    "type": "Бізнес",
    "description": "ДЕШЕВЛЕ ЗАСТРОЙЩИКА!\n\nПРОДАЖА квартиры в жилом комплексе Спортивный от Маршал Девелом.\nМетро Спортивная и Метростроителей 1 минута\nПодземный паркинг\n2 секция Сдача который будет в конце 2021 года.\nОкна во двор\nРядом парки\n\nНовый современный жилой комплекс располагается в непосредственной близости от центра города вблизи ул. Плехановской по ул. Оренбургская в Слободском районе города Харькова и будет отвечать самым современным требованиям к качеству жизни в районе c хорошо развитой инфраструктурой и удобной транспортной развязкой.\n\nСтены выполнены из газобетона, что делает дом максимально комфортным, а использование утепления по всему фасаду делает вашу квартиру теплой и тихой. Установка в доме современных скоростных и бесшумных лифтов обеспечат жильцам удобство и безопасность.\n\nВсе квартиры в ЖК «Спортивный» сдаются без внутренней отделки: вводится электрический кабель в квартиру, холодное водоснабжение, горячее водоснабжение, водоотведение, устанавливаются оконные и балконные стеклопакеты европейского качества.\n\nОтопление в доме центральное (городские тепловые сети с установкой индивидуальных тепловых счетчиков).\n\nДля удобства покупателей установлены счетчики на воду, электроэнергию и индивидуальный счетчик учёта тепловой энергии для каждой квартиры, что позволяет существенно сократит расходы на коммунальные платежи.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1 комнатную квартиру-студию, Научная, Университет",
    "room": "1",
    "floor": "4",
    "etajnost": "5",
    "area": "40",
    "price": "8 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 1 комнатную квартиру-студию в центре район Сумского рынка по улице Данилевского.\n\n40 м2 \n\nФормат: \n\n-кухня-студия \n-спальня \n-смежный санузел \n\nХорошее месторасположение!\n\nВ квартире выполнен свежий, хороший ремонт. Укомплектована всей необходимой мебелью и техникой для комфортного проживания. \n\nОплата : 8.000 грн/мес + все коммунальные + агентские.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2уровневую квартиру 135м Полная комплектация Клочковская Тетрис",
    "room": "3",
    "floor": "6",
    "etajnost": "14",
    "area": "135",
    "price": "85 000 $",
    "type": "Бізнес",
    "description": "Продам 2-уровневую квартиру общей площадью 135м2\n\nУлица Клочковская, район БЦ Тетрис, кирпичный новострой 2010-х годов\n\nСредний этаж\n\nФормат квартиры: большая гостиная, кухня студия, два санузла, две спальни, просторные лоджии \n\nКвартира продаётся со всей мебелью и техникой \n\nВсе подробности по телефону",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам двухуровневая квартира м.Центральный Рынок, Новострой ЖК Карамели",
    "room": "2",
    "floor": "7",
    "etajnost": "8",
    "area": "44",
    "price": "5 000 грн.",
    "type": "Бізнес",
    "description": "Сдам двухуровневая квартира метро Центральный Рынок, Новострой ЖК Карамели.\nпер. Резниковский 4, От метро 7 минут пешком.\n7/8 площадь 44 кв.м.\n1 этаж - 30 кв.м., \n2 этаж - 14 кв.м.\n2 санузла.\nКапремонт. Бойлер,Кондиционер. Микроволновая печь. Эл.духовка.\nЭл.чайник. Стиральная машина автомат.Холодильник. Телевизор плазма.\nШкаф-купе. Очень уютно,комфортно!\nЕсть всё необходимое для жизни!\n2 лифта\nВ доме своя котельная.\nКоммуналка недорогая .\nХороший двор! Во дворе продуктовый магазин. \nОплата 5000 грн. + коммунальные услуги.\nОплата услуг агентства по факту вселения.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Долгосрочная аренда 3-х кВ, 23 августа, центр, первая сдача.",
    "room": "3",
    "floor": "6",
    "etajnost": "9",
    "area": "70",
    "price": "15 500 грн.",
    "type": "Бізнес",
    "description": "Сдам 3-х комнатную квартиру. Переулок 23 августа 1, 6 этаж. Первая сдача! \nУютная, стильная квартира.\nДелался ремонт для себя, очень качественный и продуманный до мелочей.\nЕсть за домом охраняемая парковка для машин, рядом есть убежище.\nВ 10-15 минут от квартиры находятся 2 станции метро : 23 августа, Ботанический Сад. В 2х минутах остановка (троллейбус, автобус).\nВ пешем доступе аллея, источник. Рядом есть продуктовые магазины, аптеки, больничный комплекс.\nОбщая площадь 70 кВ/м. \nПолноценная спальня, кабинет (можно сделать под детскую), кухня - студия (огромная) , ванная комната, балкон. В каждой комнате установлен кондиционер. Есть вся необходимая техника: бойлер, холодильник, микроволновка, духовка, чайник, телевизоры в спальне и зале, 3 кондиционер, соундбар, сигнализация, WiFi. Хорошие соседи. \nПервый + последний месяц + коммунальные. \nКВ от собственника!!! \nРиелторам не беспокоить!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Свою гостинку - комнату ( Мини - Квартиру ) Возможна Рассрочка - Обмен",
    "room": "1",
    "floor": "2",
    "etajnost": "4",
    "area": "30",
    "price": "7 999 $",
    "type": "Приватна",
    "description": "Ул.Аерофлотска 11 ( Аеропорт ) \n30 м² \nЭтаж 2 /4 \nВысокие потолки 3.0 метра \nНе Агенство ! ! ! \nПродам СВОЮ Мини - Квартиру \nГостинку \n050 _ 655 _ 28 _ 93 \n2 комнаты 25 м² и 5 м² \nГрубо говоря как полноценная Квартира\nСвоя душевая кабинка и газ ( есть возможность сделать сан узел ) \nВозможна РАССРОЧКА либо Обмен на АВТО ! ! ! \nВсе как на фото \nПокажем в любое для вас время \nДля реального покупателя - АДЕКВАТНЫЙ ТОРГ ! ! !",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "D1L Сдам 4 комн. квартиру с ремонтом и мебелью, 624 мр-н",
    "room": "4",
    "floor": "12",
    "etajnost": "12",
    "area": "85",
    "price": "8 000 грн.",
    "type": "Бізнес",
    "description": "Сдам в аренду комфортною 4-х комнатную квартиру, Салтовское шоссе, 240. Рядом остановки транспорта, супермаркет, рынок, парк. В доме два лифта, есть техэтаж.\nВ квартире отличное жилое состояние. Три комнаты раздельные, одна проходная. Три больших застекленных балкона. В ванной комнате установлена душевая кабина и ванная. Кухня со встроенной мебелью, газовая сварочная поверхность. В квартире есть вся необходимая мебель и бытовая техника. Установлены счетчики. 8000 грн + свет. Берем всех! Звоните!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2 комн квартиру новострой евроремонт ЖК Металлист м.Спортивная",
    "room": "2",
    "floor": "4",
    "etajnost": "16",
    "area": "52",
    "price": "70 000 $",
    "type": "Бізнес",
    "description": "Эксклюзивное предложение! Мой объект!\nКвартира и фото реальные!\nПродам 2х комн квартиру в новострое ЖК Металлист возле м.Спортивная по ул,Плехановская 92А. Этаж 4/16.\nКвартира общей площадью 52 м2 с кухней 8 м2, выполнен евроремонт, ремонту 2 года делался для себя, по всей квартире тёплые полы от отопления, остаётся мебель и техника, стоит ОСМОС на воду (с крана питьевая вода).\nЗвоните, показ в удобное для Вас время!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Эксклюзив! Сдаётся 2к квартира на Культуре 22В! Центр, научная",
    "room": "2",
    "floor": "11",
    "etajnost": "16",
    "area": "64",
    "price": "16 000 грн.",
    "type": "Бізнес",
    "description": "Сдаётся 2к квартира в центре города. Новострой от Авантаж, ул Культуры 22В!\nОхраняемая закрытая территория. Есть гостевой и подземный паркинг.\nХороший ремонт с прекрасным видом на город!\nЕсть все необходимое для комфортной жизни!\nСветлая и уютная квартира!\nЗвоните! Приходите на просмотр в удобное для вас время! Ключи на руках!\nОсвободится 30 марта",
    "time_": "Сьогодні о 06:04"
  },
  {
    "title": "Продам 2-к квартиру",
    "room": "2",
    "floor": "3",
    "etajnost": "9",
    "area": "50",
    "price": "45 000 $",
    "type": "Бізнес",
    "description": "Продам 2-к  квартиру в центрі по вул.Клочківська, 101-б,, 3й поверх 9 поверхового цегляного будинку, виконаний євроремонт. Торг.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1-к кв. м. Масельского с новейшим ремонтом",
    "room": "1",
    "floor": "11",
    "etajnost": "12",
    "area": "33",
    "price": "28 200 $",
    "type": "Приватна",
    "description": "Продам (от хозяина!!! )Без комиссии АН!!! чудесную 1-к.квартиру с новейшим капремонтом в тихом районе м. Масельского (5 минут пешком). В квартире произведена замена электропроводки и сантехники, выровнены пол и стены, установлены новые сантехприборы и ванна. Стены в санузлах облицованы качественной плиткой, потолки накрыты глянцевым натяжным полотном теплого серого цвета. В кухне все ергономично организованно для самых прихотливых хозяек :компактно разместились холодильник \"Bosh\", газ. поверхность \"Indesit\" и стиральная машина \"Electrolux\" в сочетании с качественными мдф-фасадами в алюминиевых рамках цвета лайма. В квартире есть два вместительных шкафа-купе и раскладной диван книжка. Также оставляется мебельный дубовый гарнитур авторской работы из 6 предметов. Квартира полностью меблирована и готова для комфортной жизни. Рядом с домом находятся в пешей доступности вся необходимая для жизни инфраструктура - школы, дети сады, магазины, поликлиника и т. п. Адрес: ул. Библика 1В.",
    "time_": "Сьогодні о 06:49"
  },
  {
    "title": "Сдам 1 комнатную квартиру, ЖК Металлист, Спортивная",
    "room": "1",
    "floor": "8",
    "etajnost": "16",
    "area": "37",
    "price": "8 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 1 комнатную квартиру в новострое ЖК Металлист.\n\nАдрес: Плехановская 92А\n\n37 м2 \n\nФормат: \n\n-просторная кухня\n-спальня \n-смежный санузел \n\nХорошее месторасположение: рядом метро Спортивная, Конный рынок, супермаркеты и т.д.\n\nВ квартире выполнен свежий, хороший ремонт. Укомплектована всей необходимой мебелью и техникой для комфортного проживания. \n\nОплата : 8.000 грн/мес + все коммунальные + агентские.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 2 комнатную квартиру-студию, ЖК Искринский, Защитников Украины",
    "room": "2",
    "floor": "11",
    "etajnost": "16",
    "area": "80",
    "price": "15 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 2 комнатную квартиру - студию в новострое ЖК Искринский.\n\n80м2 \n\nФормат: \n\n-просторная кухня-студия \n-две раздельные комнаты \n-смежный санузел\n\nВ квартире выполнен свежий, хороший ремонт. Укомплектована всей необходимой мебелью и техникой для комфортного проживания. \n\nОплата : 15.000 грн/мес + все коммунальные + агентские.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2к квартиру ЖК Пролісок",
    "room": "2",
    "floor": "4",
    "etajnost": "10",
    "area": "78",
    "price": "70 000 $",
    "type": "Бізнес",
    "description": "Продам двокімнатну квартиру ЖК Пролісок\n\nНайкраща пропозиція ціна-якість-місце розташування.\n\nКвартира має приємні бонуси:\n- середній поверх ( 4 із 10)\n- в кімнаті облаштована окрема гардеробна\n- вікна виходять на дві сторони\n- тепла підлога по всій квартирі\n- встановлено та підключено водонагрівач-бойлер 80л\n- 2 вбиральні\n- просторі 2 ліфти в будинку\n- поруч з метро Палац Спорту 1 хвилина \n- до центру міста 15 хв машиною.\n\nБудинок вже зданий, сусіди живуть. Квартира в будівельному стані. Вже виконані майже всі чорнові роботи. А саме:\n- розводка електрики\n- штукатурка стін\n- тепла підлога \n- залита підлога на 40%\n- встановлено інсталяцію в вбиральні\n-виведені у всіх кімнатах та гостинній місця під кондиціонери.\nМріяли про квартиру з власним ремонтом, але боялися будівельних робіт? Ми Вас чекаємо. В квартирі одразу можна починати втілювати мрію та обирати інтер'єр на свій смак від шпалер до меблів.\nЧекаємо на перегляд квартири в зручний для Вас час.\n\nЦіна 70000, торг доцільний розглянемо усі Ваші пропозиції.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Аренда 2к кВ Центр. Премиум . Рымарская 27 Новострой Сад Шевченко!",
    "room": "2",
    "floor": "10",
    "etajnost": "16",
    "area": "56",
    "price": "17 000 грн.",
    "type": "Бізнес",
    "description": "Аренда 2х кв премиум класса в центре, новострой, ул Рымарская 27. Сад Шевченко! Первая сдача. 10 этаж.2 лифта. S 56м формат 1+1. В квартире выполнен авторский ремонт. Два кондиционера, посудомоечная машина, вся техника. Мебель в упаковке. Первая сдача. Подогрев пола везде, балкон. Охраняемая территория, парковка.Цена 17000.т 06******57. Сергей.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1- к. квартиру с возможностью стать 2- х комн. в ЖК Ньютона.",
    "room": "1",
    "floor": "8",
    "etajnost": "8",
    "area": "37",
    "price": "34 990 $",
    "type": "Бізнес",
    "description": "СУПЕР предложение для жизни и бизнеса. В продаже 1-комн. квартира 37м2 ЖК Ньютона.\nЭтаж 8 из 8. ТЕХНИЧЕСКИЙ этаж 22м2- Эта комната может стать Вашей спальней!!!\nОчень хороший выбор для семьи!\nЭто самая удачная планировка среди однокомнатных квартир, расположена в середине дома.\nТех. этаж использовали под склад интернет магазина, а кладовка под рабочее место мастера маникюра.\nИдеальная комбинация для комфортной жизни. Дом+работа, два в одном.\n\nПродажа всех помещений с мебелью и техникой. Есть электрический подогрев пола.\nХорошо развита инфраструктура, ЖК рядом с рынком, супермаркетами, транспортной развязкой, школой, садиком.\n\nЗакрытая придомовая территория, оборудована детской и спортивной площадкой.  Дополнительно можно приобрести паркоместо. На территории комплекса своя инфраструктура, магазины, садик, кафе, зоомагазин, новая почта, аптека. Дом сдан в 2016 году и полностью заселен.\nКладовка 4,5 М2. Технический  этаж использовали под склад интернет магазина, а кладовка под рабочее место мастера маникюра.\nОСМД, видео наблюдение.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам гостинку 25.3 м2 в новострое ЖК Салтовский РА",
    "room": "1",
    "floor": "5",
    "etajnost": "9",
    "area": "25",
    "price": "15 000 $",
    "type": "Бізнес",
    "description": "Продам в жилом комплексе Салтовский по улице Дрогоманова дом 6в большую гостинку.\nОбщая площадь 25.3 м2.\nНаходится на пятом этаже девяти этажного дома, строительное состояние от застройщика Жилстрой-1. Установлены метало-пластиковое окно, металлическая входная дверь, радиаторы отопления, ввод воды и электричества.\nХорошее расположение дома, рядом транспорт, рынок, супермаркет, медицинский комплекс, школа, детский сад, новая почта.\nЗвоните, показ в удобное для вас время по договорённости.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Аренда 1комнатной квартиры на Салтовке, ул.Гарибильди,Студенческая. IL",
    "room": "1",
    "floor": "8",
    "etajnost": "9",
    "area": "39",
    "price": "4 500 грн.",
    "type": "Бізнес",
    "description": "Предлагается в долгосрочную аренду уютная 1-комнатная изолированная квартира в улучшенке на ул. Гарибальди. Площадь квартиры составляет 39 квадратных метров,. Квартира расположена на 8-м этаже 9-этажного дома, есть лифт.\n\nЭто чистая и теплая квартира, идеально подходящая для жизни. Рядом расположены рынок, магазины \"Класс\" и \"АТБ\", а также остановки общественного транспорта. Метро \"Студенческая\" находится в 10 минутах ходьбы.\n\nКвартира предоставляется порядочным, ответственным и адекватным людям на длительный срок. В квартире имеется холодильник, газовая плита и стиральная машина. Всего в квартире есть 4 спальных места.\n\nСтоимость аренды составляет 4500 гривен в месяц плюс оплата последнего месяца аренды и коммунальные услуги по квитанции.\n\nДля дополнительной информации и организации просмотра квартиры звоните по указанному номеру.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 комн. квартиру в новострое с ремонтом, мебелью и техникой РА",
    "room": "1",
    "floor": "4",
    "etajnost": "9",
    "area": "37",
    "price": "23 000 $",
    "type": "Бізнес",
    "description": "Продам 1 комнатную квартиру с видом на реку в кирпичном новострое ЖК Гидропарк.\nРасположена на четвёртом этаже девяти этажного дома.\nВыполнен ремонт, установлены метало-пластиковые окна, металлическая входная дверь, радиаторы отопления, сантехника, современная плитка, обои и ламинат. Новая проводка, автоматика. Санузел совмещён, фасад дома утеплён.\nКвартира продаётся с мебелью и техникой: встроенная кухня, шкаф-купе, кровать, диван, стол, стулья, варочная поверхность, духовой шкаф, вытяжка, водонагреватель, холодильник, стиральная машина и кондиционер.\nХорошее расположение дома, рядом остановка общественного транспорта, на комплексе строится АТБ. В десяти минутах на транспорте метро Героев Труда или Киевская, супермаркеты.\nЗвоните, показ по договорённости.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1 комнатную квартиру, ЖК Квант, Научная",
    "room": "1",
    "floor": "5",
    "etajnost": "10",
    "area": "31",
    "price": "8 500 грн.",
    "type": "Бізнес",
    "description": "Сдам 1 комнатную студию в новострое ЖК Квант возле метро Научная.\n\nАдрес: Серповая 4Б\n\n31 м2\n\nВ квартире выполнен свежий, хороший ремонт. Укомплектована всей необходимой мебелью и техникой для комфортного проживания. \n\nОплата : 8.500 грн/мес + все коммунальные + агентские.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2 комн квартиру в клубном доме. Шатиловка. Авиационная. Сдан J",
    "room": "2",
    "floor": "3",
    "etajnost": "5",
    "area": "92",
    "price": "110 940 $",
    "type": "Бізнес",
    "description": "В продаже 2-х комнатная квартира в новом жилом комплексе \"Авиационная\", расположенном по ул. Авиационная, 39.\nЗастройщик комплекса АО \"Трест Жилстрой 1\" - лидер строительной отрасли!\n\nКвартира S=92,45 м2 находится в доме № 3 - отдельно стоящий 5ти этажный дом Клубного типа, полностью выстроен, СДАН, можно приступать к ремонту! \nСтроительное состояние: металлопластиковые окна, межкомнатные перегородки согласно типовому проекту, горизонтальная разводка отопления, радиаторы, стояки водоснабжения и канализации, счетчик электроэнергии. Есть возможность установить счетчик отопления на квартиру.\nПроектом предусмотрено благоустройство территории, детские и спортивные площадки, зоны отдыха, подземный и гостевой паркинги.\n\nЖилой комплекс находится в престижном, востребованном, приближенном к центру районе города - Шатиловка. Здесь есть все для комфортной жизни: от магазинов, школ, ВУЗов до перспективной работы и развлечений.\nЗвоните! Организация показа и полное сопровождение при оформлении!\nНаличие квартир и стоимость уточняйте!",
    "time_": "25 квітня 2024 р."
  }
]