[
  {
    "title": "Продам 2к кв. на Новых домах, б-р Б. Хмельницкого 4.  !!! єВідновлення",
    "room": "2",
    "floor": "3",
    "etajnost": "5",
    "area": "46",
    "price": "29 900 $",
    "type": "Бізнес",
    "description": "Продам 2к квартиру на Нових домах.\nБульвар Богдана Хмельницького 4\n\nКвартиру можна придбати за програмою єВідновлення!\n\nКвартира тепла, світла, затишна, на третьому поверсі.\nПродається з меблями і технікою.\n\nЗроблений якісний  ремонт, який не потребує додаткових фінансових вкладень. \nВстановлені сучасні радіатори та надійні склопакети.\nЗамінені труби, стояки, електрика, тощо.\n\nДля зручності в міжсезоння, коли ще не включили центральне опалення, встановили кондиціонер. \nВін зігріє і вас, і нагріє квартиру до потрібної температури.\nА влітку, коли на дворі  сонце  палитиме так, що асфальт буде плавитись,  кондиціонер не дасть вам перегрітися, і буде охолоджувати ваше приміщення до комфортної температури. \n\nБіля будинку є парковка. \nАле якщо ви звикли залишати свою автівку на охороняємій \nпарковці,  то  напроти, через дорогу, є така послуга.\nІ поруч з  цією парковкою є автомийка.\n\nЗупинки громадського транспорту в різні напрямки теж поряд.\nДо метро Армійська потрапити можна буквально за 7 хвилин повільним кроком проходячи повз магазини, аптеки, пошту, тощо.\n\nБажаєте купити гарну квартиру в гарному районі, зайти і жити?\n\nТелефонуйте!\n\nПокажу у зручний для вас час.\nСвітлана 05******47",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 ком.метро Палац Спорта",
    "room": "1",
    "floor": "5",
    "etajnost": "5",
    "area": "32",
    "price": "17 500 $",
    "type": "Бізнес",
    "description": "Продам реальную 1 ком Стад.Проезд,6. 7 мин.ходьбы к метро Д.Спорта.Не торец.Кап.ремонт крыши. Балкон застеклен.Просторная комната.Квартира с  полным кап.ремонтом.Продается с мебелью.Отличное расположения.Рядом парк Юрьева,магазины,базар...",
    "time_": "19 квітня 2024 р."
  },
  {
    "title": "сдам 1 комнатную квартиру от хозяина",
    "room": "1",
    "floor": "7",
    "etajnost": "12",
    "area": "35",
    "price": "3 000 грн.",
    "type": "Приватна",
    "description": "Сдам 1 комнатную квартиру\nрайон Жуковского, рядом бассейн Волна\nЧистая, уютная квартира\nС мебелью и техникой\nРядом школа, детский сад, магазины, остановка городского транспорта\nБез животных\n3000 грн + коммунальные платежи\nПо всем вопросам набирайте Юрий 06*********19",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "6800+ свет.Сдам 2 кв. м.Х.Гора, Полтавский шлях 148",
    "room": "2",
    "floor": "10",
    "etajnost": "12",
    "area": "54",
    "price": "6 800 грн.",
    "type": "Бізнес",
    "description": "Сдам 2 квартиру возле метро Холодная Гора, дом рядом с метро, улица Полтавский шлях 148, 10/12 в хорошем жилом состоянии, необходимая мебель и техника.. Цена 6800+ свет. Услуги агенства 50% от стоимости  по факту вселения.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "D1M Продам чудову 3кімн. квартиру в ЖК Эдельвейс, ремонт, меблі",
    "room": "3",
    "floor": "18",
    "etajnost": "23",
    "area": "147",
    "price": "200 000 $",
    "type": "Бізнес",
    "description": "Пропозиція тільки для покупців! Ціну знижено! Продам розкішну квартиру 150 м2 в новобудові ЖК Едельвейс, вул. Олімпійська. Поруч метро Палац Спорту, магазини, ринок. У квартирі 2 спальні, 2 гардеробні, вітальня із зоною кухні, два великих сумісних санвузли, в одному встановлена сучасна дизайнерська гідромасажна ванна, в другому - душ. У квартирі встановлено два каміни, виготовлені за канадською технологією. Квартира в гарним видом із вікон. У квартирі виконано дорогий авторський ремонт. Встановлено систему клімат-контролю. Всі меблі від кращих дизайнерів, виконані на замовлення. На квартиру встановлено лічильник тепла.\nНа поверсі є ще своє господарче приміщення. Продаж із місцем на підземному паркінгу. Паркінг із документами. Плюс підведено електрику для заряду автомобіля.Телефонуйте! Торг можливий.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2 к. квартиру 45м Льва Ландау 2 Аэропорт Коммунальный рынок Экс",
    "room": "2",
    "floor": "5",
    "etajnost": "5",
    "area": "45",
    "price": "22 000 $",
    "type": "Бізнес",
    "description": "Эксклюзивное предложение! Ключи на руках, просмотры в удобное для Вас время!\n\nВ продаже 2 к. квартира с капитальным ремонтом, мебелью и техникой!\n\nПроспект Льва Ландау 2, Коммунальный рынок, Аэропорт\n\nКвартира общей площадью 45м2\nПланировка «распашонка», окна выходят на две стороны дома \nПрихожая, кухня, гостиная, спальня, балкон, раздельный санузел \n\nРасположена на 5 этаже 5-ти этажного дома\nВ подъезде новый аккуратный ремонт\n\nЗелёный двор, детская и спортивная площадка\n\nТОРГ! Готовы слушать предложения!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам свою 1к кв 10 мин пешком до метро Героев Труда 607 микрорайон.",
    "room": "1",
    "floor": "2",
    "etajnost": "5",
    "area": "31",
    "price": "3 000 грн.",
    "type": "Приватна",
    "description": "Сдам свою 1к квартиру 10 минут пешком до метро Героев Труда, косметика, 2/5, улица Героев Труда 60, 4 спальных места, есть вся необходимая мебель и техика для комфортного проживания, цена 3000грн + счётчики электричества воды и газа, залог 3000грн.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2к квартиру ЖК НЬЮТОНА 57 м2, свой тамбур, Новые Дома",
    "room": "2",
    "floor": "3",
    "etajnost": "9",
    "area": "57",
    "price": "58 400 $",
    "type": "Бізнес",
    "description": "Продается 2-комнатная квартира с дизайнерским ремонтом в новостройке (дом введен в эксплуатацию в 2017 году). Комфортный 3-й этаж! ХОРОШИЙ ремонт!\n\nОчень удобная планировка, изолированные (непроходные) комнаты, большая кухня и совмещенный санузел.\n\nРемонт премиум-класса, делался изначально не на продажу только высококачественные материалы, большое количество розеток. Очень добротная автоматика, проводка и другие инженерные элементы.\n\nВ квартире реализована техническая возможность установки охранной сигнализации подготовлены выходы и питание для охранной автоматики.\n\nУстановлен индивидуальный счетчик тепла.\n\nКухня 11, 4 м²:\nВыдвижные системы и фурнитура (Германия), встроенная техника, есть место под установку посудомоечной машины, телевизор.\nГостиная 18, 65 м²:\nУгловой раскладной диван Pufetto, мебель (Польша), кондиционер Midea, телевизор.\nСпальня 12 м²:\nКровать 1600*2000 (Польша), матрас Dreamzone S100 категории Gold высотой 28см, комод, приточно-очистительный комплекс Ballu.\nВанная 4, 5 м²:\nБольшая угловая ванная (Польша), мойдодыр (Чехия), смесители (Германия), бойлер.\nПрихожая и коридор 7, 6 м²:\nБольшой и вместительный шкаф-купе.\nЗастекленный балкон 4, 2 м².\n\nУдобная транспортная развязка. Рядом с домом находятся школы, детские сады, супермаркет Класс, рынок. Торг!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Квартира Героев Харькова продам 2 комнатная",
    "room": "2",
    "floor": "3",
    "etajnost": "6",
    "area": "46",
    "price": "17 000 $",
    "type": "Бізнес",
    "description": "ID: 80913\n\nСпешите приобрести просторную 2-комнатную квартиру, расположенную недалеко от Центра города, проспект Героев Харькова 38, всего в нескольких шагах от метро \"Защитников Украины\"\n\nКвартира расположена на 3/6 этаже, общая площадь 46м2, комнаты раздельные. \nСостояние под ремонт.\nДом очень теплый, кирпичный. Спокойный двор с детской площадкой.\nРядом есть все необходимое для комфортного проживания, магазины, супермаркеты, Вся инфраструктура рядом,  Конный рынок и центр города. \n\nЭто отличное предложение! Мы готовы показать вам квартиру в удобное для вас время. Возможен торг!\nНе упустите свой шанс воплотить свои идеи и создать уникальное пространство по вашему вкусу.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 2 кв. от м. Алексеевская 2 минуты с ремонтом",
    "room": "2",
    "floor": "4",
    "etajnost": "16",
    "area": "52",
    "price": "8 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 2 комнатную квартиру в двух минутах от метро Алексеевская, по адресу Людвига Свободы 28. Квартира с раздельными комнатами, с хорошим ремонтом, с мебелью и техникой. Большая и комфортная  современная кухня с обеденной зоной. Просторный сан.узел с ванной. В квартире два вместительных шкафа-купе. Стоимость аренды 8000 грн./мес.+коммунальные услуги.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Квартира немецкий проект , клочковская 93",
    "room": "2",
    "floor": "4",
    "etajnost": "9",
    "area": "75",
    "price": "90 000 $",
    "type": "Бізнес",
    "description": "Продам свою квартиру , в ЖК Немецкий проект в связи с покупкой большего жилья . Квартира делалась для себя по дизайнерскому проекту. Это очень важно. Абсолютно все в этой квартире установлено логикой и всеми нормами. Выключатели света, вывод водостока кондиционера в канализацию, напольное отопление, полная шумоизоляция, которая включает в себя, помимо самой шумоизоляции, два слоя гипсокартона.  Не стоит путать с квартирами, которые делались  на продажу. Окна квартиры выходят во двор. Замечательные соседи , охраняемый дом . Никаких подводных камней. Одна из лучших квартир в этом комплексе. Всем мирного неба. Уважаемые агентства по продажам, просьба не беспокоить.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "\"Є-відновлення\"! 3 комн. П.Поле. Тобольская 50. Ремонт. Продам",
    "room": "3",
    "floor": "5",
    "etajnost": "5",
    "area": "57",
    "price": "29 000 $",
    "type": "Бізнес",
    "description": "Продам трехкомнатную квартиру на Павловом поле, улица Тобольская дом 50.Теплый кирпичный дом, не торец, крыша в порядке.\nФормат квартиры: кухня - студия, детская, спальня. \nКвартира с ремонтом, остается все, кроме фортепиано, стиралки и телевизора. Подогрев воды- газовая колонка. Фильтра и счетчик воды. Кондиционер.\nВозможно в т.ч. по сертификату \"Є-Відновлення\"!\n\n29000\nТорг после просмотра!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам квартиру по ул. Маяковского",
    "room": "2",
    "floor": "5",
    "etajnost": "5",
    "area": "85",
    "price": "75 000 $",
    "type": "Бізнес",
    "description": "В продаже уютная, светлая квартира в тихом центре города по улице Маяковского, в квартире остается вся мебель. Ремонт выполнен из качественных материалов, крыша по всему периметру квартиры сделана, есть проект для второго яруса для расширения жилого пространства по желанию, действующий камин, в ванной комнате теплый пол, на кухне варочная электропанель ( можно вернуть газовую при желании), высота потолков 2,95. Возле дома магазин с выпечкой и свежими овощами, в трех минутах ходьбы Сумской рынок, парк Молодежный и парк Горького, метро и остановки транспорта. Все для комфортной жизни.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1 комн. квартиру, метро Бекетова",
    "room": "1",
    "floor": "2",
    "etajnost": "5",
    "area": "36",
    "price": "5 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 1 комн. квартиру на метро Бекетова. 2/5, 36 кв.м. 5000 грн+ коммуналка",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1к квартиру на Салтовке ул. Валентиновская 22000$",
    "room": "1",
    "floor": "9",
    "etajnost": "9",
    "area": "28",
    "price": "22 000 $",
    "type": "Бізнес",
    "description": "Продам на Салтовке в 606 мрн компактную однокомнатную квартиру с новым капитальным ремонтом.  Сантехника, электрика, стены, радиаторы, металлические окна, двери - всё новое. Есть тамбур. Крыша в идеальном состоянии, есть техэтаж. Ремонт в подъезде  Зеленый двор.\n\n* Ул. Валентиновская 50 . 9/9 этаж . Не угловая .\n\n* 22 000 $ .\n\n* Уютная квартира в очень тихом спальном районе .\n\n* Малогабаритка ! Квартира после капитального ремонта , новый бойлер и сантехника , из остальной техники только холодильник .  \n\n* В двух остановках на транспорте метро (ст.м Студенческая ) Рядом с домом в двух минутах расположен супермаркет КЛАСС, есть детская площадка , детский сад , две школы , рынок , так же есть паркинг для ваших авто .\n\n* Фото соответствуют .\n\n* По остальным вопросам звоните +38********33",
    "time_": "23 квітня 2024 р."
  },
  {
    "title": "Сдам уютную гостинку на Салтовке! Евроремонт!",
    "room": "1",
    "floor": "3",
    "etajnost": "12",
    "area": "23",
    "price": "2 700 грн.",
    "type": "Бізнес",
    "description": "В ЭТОМ ДОМЕ 2 КВАРТИРЫ.\n\nСдам уютную гостинку на Салтовке!\nМетро 7-10 минут .\n\nВ квартире выполнен качественный евроремонт.\nОборудована всем необходимым для комфортного проживания, есть посуда .\n\nРядом находятся магазинчики, кофейня, посад , недалеко супермаркет чудомаркет и тд\n\nСтоимость аренды 2700 грн + коммунальные \n\nЗвоните и записывайтесь на просмотр прямо сейчас.\n\nЗвонить с 09:00 до 20:00, после - сообщения.\n\nЕсть Вайбер / телеграмм \nАгентские комиссионные 50% от месячной стоимости по факту вселения ( единоразово ).",
    "time_": "22 квітня 2024 р."
  },
  {
    "title": "Сдам свою большую 85кв двушку",
    "room": "2",
    "floor": "4",
    "etajnost": "6",
    "area": "85",
    "price": "8 000 грн.",
    "type": "Приватна",
    "description": "Хорошая теплая большая 85 кв м двушка(кухня-студия+комната) в красивом месте недалеко от метро Академика Павлова и Фармакадемии ул.Барабашова,30.Без животных .Арендная плата+все комуслуги+интернет+залог.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "D1M Продам 3 кім. квартиру на Героїв Сталінграда, Нові будинки.",
    "room": "3",
    "floor": "4",
    "etajnost": "5",
    "area": "60",
    "price": "28 500 $",
    "type": "Бізнес",
    "description": "Пропозиція тільки для покупців! Швидко продам 3-х кімнатну квартиру 60/42/6 на Нових Будинках, пр. Байрона. Поруч с/м Рост, ринок, гарна транспортна розвʼязка, до метро Палац Спорта  7 хвилин на транспорті. Будинок теплий, зелений двір з дитячим майданчиком. Квартира в гарному житловому стані, всі кімнати роздільні, квадратний хол. На кухні вбудовані меблі, балкон засклений. Вікна МПО, нові труби, санвузол сумісний. Співпрацюємо по Державним програмам. Хазяїн у місті. Телефонуйте! Торг на місці.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3х. кв. 2/9 ул. Манюшко , р-он    Одесской",
    "room": "3",
    "floor": "2",
    "etajnost": "9",
    "area": "65",
    "price": "32 000 $",
    "type": "Бізнес",
    "description": "Продам 3-х из. кв. 2/9 ул. Манюшко . Площадь кв. 65, 4 м2. Двухсторонняя , комнаты правильной формы , раздельные ( 15,8 , 15,8 , 14,2 м2) ,  кладовка, два балкона . Состояние квартиры - ремонту 20 лет . Балконы застеклены , рамы деревянные . Хорошие соседи . В пешей доступности магазины , рынок, школа , садик . Цена 480 у.е. за 1 м2. Район комфортный для проживания ( тихо, спокойно, безопасно) . Квартира свободна , ни когда не продавалась , готовы к диалогу . \n05*********23 Валентина",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "ЖК Лазурный 1+1 кв. 41 м2 м. Ценральный рынок єВідновлення, єОселя",
    "room": "1",
    "floor": "4",
    "etajnost": "10",
    "area": "41",
    "price": "39 000 $",
    "type": "Бізнес",
    "description": "Продам чудову 1-кімнатну квартиру в новому обжитому новобудові ЖК Лазурний за два кроки від станції метро Центральний ринок. Новобуд розташувався в історичному центрі Харкова, поряд із великим ринком, Міською дитячою лікарнею. За п'ятсот метрів працює школа, є дитячий садок, неподалік є кілька супермаркетів, торговий центр, залізничний вокзал та харківський зоопарк. У квартирі виконано якісний євроремонт, автономне опалення-двоконтурний газовий котел, що дозволить суттєво скоротити витрати на комунальні послуги. Також вона повністю укомплектована меблями та вбудованою технікою для комфортного життя або під високоприбуткову оренду. Формат квартири: простора кухня, затишна спальня з приєднаною лоджією, вбиральня, суміщений санвузол. Квартира світла, тепла та дуже затишна. Розглянемо програми єОселя та єВідновлення. Покази у зручний час, дзвоніть! Співпрацюю!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "1 к квартира Алексеевка возле метро Победа,  Евроремонт!",
    "room": "1",
    "floor": "6",
    "etajnost": "9",
    "area": "28",
    "price": "20 500 $",
    "type": "Бізнес",
    "description": "ID: 80533\n\nТорг!!!\nКвартира у відмінному стані, розташована всього за 2 хвилини від станції метро \"Проспект Перемоги\", поруч знаходиться вся необхідна інфраструктура. Зроблений капітальний євроремонт із сучасних матеріалів. У квартирі залишається абсолютно все, і ніхто не зареєстрований. Також можливий варіант під Є-відновлення.\nЗа більш детальною інформацією звертайтесь за телефоном.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2х комнатную квартиру пос. Жуковского",
    "room": "2",
    "floor": "7",
    "etajnost": "9",
    "area": "48",
    "price": "35 300 $",
    "type": "Приватна",
    "description": "Продам квартиру от собственника. \nПос. Жуковского ул. Астрономическая 7 этаж \nСделан капитальный ремонт, новая электрика, сантехника, обои, плитка, ламинат, стены ровные, полы залиты, ровные. \nПосле ремонта пожили 10 месяцев.\nСделана кладовка-гардеробная во второй шахте лифта ( узаконено ) \nВсе вопросы по телефону, в помощи продажи не нуждаюсь. \nГотовы продать под сертификат",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Алексеевка! Продам однокомнатную квартиру пр.Л.Свободы 46",
    "room": "1",
    "floor": "9",
    "etajnost": "12",
    "area": "33",
    "price": "22 500 $",
    "type": "Бізнес",
    "description": "Алексеевка! Продам 1к из. кв-ру, 33/17/7. Л.Свободы 46, 9/12, косметика, свободна, 5 минут метро Победа и метро Алексеевская, собственник в Харькове, ключи у меня. 22500 у.е. 09******39",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам СВОЮ дизайнерскую квартиру на Сокольниках. Є-Відновлення +",
    "room": "2",
    "floor": "12",
    "etajnost": "16",
    "area": "41",
    "price": "49 999 $",
    "type": "Приватна",
    "description": "Продам свою двухкомнатную квартиру с дизайнерским ремонтом в ЖК Сокольники по адресу ул. Профессорская, 16. Дом сдан и введен в эксплуатацию в 2020 году. Формат квартиры: кухня-студия и спальня. Балкон при кухне имеет панорамное остекление, что добавляет ощущение простора и воздуха. Санузел смежный, ванна. Ремонт выполнен из дорогостоящих качественных материалов. Вся мебель и техника остается. Кухня оснащена всей необходимой встроенной бытовой техникой. Дом заселен. На придомовой территории оборудованы детская и спортивная площадки. Чистый свежий воздух круглый год. Тихий спокойный район в экологически чистом месте. Рядом авторская школа Бойко, фитнес-центр Тетра, Харьковская городская больница скорой и неотложной помощи, Парк Горького. В соседнем подъезде есть магазин, новая почта. Остановка транспорта совсем рядом. Отличная транспортная развязка. Квартира свободна! Никто не жил! С документами полный порядок. Готов рассмотреть Є-Відновлення и Є-оселю!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "1к квартира ЖК Гидропарк 40м2 Дом сдан адрес присвоен",
    "room": "1",
    "floor": "1",
    "etajnost": "9",
    "area": "40",
    "price": "14 500 $",
    "type": "Бізнес",
    "description": "Затишна 1-кімнатна квартира в ЖК \"Гидропарк 1\" на першому поверсі!\nВаша нова домівка з усіма зручностями неподалік від природи!\n\nПлоща: 1 кімната\nПоверх: 1\nСтан: стандартне будівельне\n\nЖК \"Гидропарк 1\" - це сучасний комплекс, який пропонує зручне розташування та комфортне життя. Незважаючи на будівельний стан, ця квартира може стати чистим полотном для вашої майбутньої домівки.\n\nРозташований поруч із живописним Гідропарком, цей житловий комплекс пропонує вам зручний доступ до природи та розваг. Поруч знаходяться магазини, кафе та транспортні вузли, що забезпечать вам комфортне та зручне життя.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "В продаже 3 комнатная квартира, новострой , ЖК «Новый Дом»",
    "room": "3",
    "floor": "8",
    "etajnost": "9",
    "area": "109",
    "price": "89 000 $",
    "type": "Бізнес",
    "description": "В продаже 3 комнатная квартира в новострое ЖК «Новый Дом» \n\nБольшая Панасовская, дом 76 Г, район ЮЖД и Центрального Рынка.\n\nєВідновлення\n\nОбщая площадь - 109 м2\n\n8/9 этаж\n\nКирпичный дом , крышная котельная , наружное утепление, дом сдан в 2016 году и заселен.\n\nФормат квартиры:\n- прихожая\n- кухня - студия \n- спальная \n- детская \n- два санузла\n- две лоджии\n\nДвухсторонняя планировка квартиры. \n\nВыполнен капитальный ремонт в стиле «loft» с использованием дорогостоящих и качественных строительных и отделочных материалов , присутствует встроенная мебель и техника ведущих  производителей.\n\nРазвитая инфраструктура, рядом остановки общ. транспорта , заправки, отделения почты, до метро ЮЖД - 1000 м, до метро Центральный рынок - 1200 м. \nДве остановки на общественном транспорте и Вы уже на Госпроме.\n\nЗакрытая и охраняемая территория, присутствует двухуровневый и гостевой паркинг. \n\nКвартира свободна, просмотры в удобное для Вас время.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "3-х кв/Салтовское шоссе/",
    "room": "3",
    "floor": "1",
    "etajnost": "3",
    "area": "68",
    "price": "26 000 $",
    "type": "Бізнес",
    "description": "Продаётся просторная 3-х комнатная квартира в хорошем жилом состоянии на Салтовском шоссе.\n\n3 комнаты+ огромная лоджия 12м2 ( по сути 4-я комната) Под лоджией погреб.\nВ квартире установлены счётчики на воду и газ, бойлер. \n\nДом кирпичный. Стены толстые. Потолки высокие. \n\nВ подъезде оборудованное бомбоубежище. \n\nТихий, уютный дружный двор. \nЕсть беседка.\n\nДо трц Французский бульвар 5 минут ходьбы. Рядом остановка транспорта.\n\nДостойный вариант за свои деньги.\nЗвоните. Показы  в любое время.",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Продаю 1 комнатную квартиру в  ЖК \"Алексеевский\", пр.Победы, 66 К.",
    "room": "1",
    "floor": "14",
    "etajnost": "15",
    "area": "53",
    "price": "39 999 $",
    "type": "Бізнес",
    "description": "Новое предложение для Покупателей!\nПродаю ликвидную однокомнатную квартиру в ЖК \"Алексеевский\", по адресу: Проспект Победы, 66 К.\n\nПреимущества:\n\n* Хорошее место, престижный район!\nМетро \"Победа\" 8 минут не спешным шагом.\n\n* Обжитой новострой. \n\n* Хорошая площадь для однокомнатной квартиры - 53 метра! \nКонцепция: \nкухня - гостиная + спальня.\n\n* Высокие потолки 3 метра. \n\n* Две лоджии. Красивый вид на окрестности в любое время года.\n\n* Квартира с ремонтом, приятная атмосфера. Установлены счётчики тепла и воды. Продажа с мебелью и техникой!\n\n* Лесная сторона! Свежий воздух, трели птиц, прогулки на природе, спорт, релакс.\n\n* Здесь удобно и интересно жить, РОСТ, Класс, рынок рядом. Стадион, детские площадки.\n\n* Живя здесь Вы откроете для себя много нового и интересного! Это хорошее предложение как для проживания так и для сдачи в аренду! \n\n* Цена 39999 у.е.\nПоказы по предварительной договорённости. Звоните!",
    "time_": "10 квітня 2024 р."
  },
  {
    "title": "Сдам квартиру пров. Шевченківський, 36  поруч м. Ак.  Павлова",
    "room": "1",
    "floor": "6",
    "etajnost": "7",
    "area": "20",
    "price": "3 000 грн.",
    "type": "Бізнес",
    "description": "Оренда квартири без комісії за 10 хвилин від метро \"Академіка Павлова\" за найвигіднішою ціною на ринку! Поверх 6 у новому будинку .\nНа вас чекає сучасний ремонт із продуманим дизайном. В наявності всі необхідні меблі та техніка: диван, шафа-купе, холодильник, пральна машина, варильна панель та мікрохвильова піч. Відмінна пропозиція для однієї людини чи пари. На подвір'ї є закрите паркування.\nЗручне розташування житлового комплексу – в пішій доступності від метро \"Академіка Павлова\"\nш36_257",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам  1 к. квартиру в Харькове пр.Любови Малой 4, в саду 31 больницы",
    "room": "1",
    "floor": "2",
    "etajnost": "4",
    "area": "23",
    "price": "4 000 грн.",
    "type": "Приватна",
    "description": "Чудесная квартира на 2 этаже 4 этажного дома. ОСББ Добряночка. Дом теплый, необходимая мебель, стиральная машина, холодильник\n кондиционер. Свежий ремонт, поштомат,автомат воды",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2 комнатную квартиру метро ЮЖД DA",
    "room": "2",
    "floor": "3",
    "etajnost": "10",
    "area": "61",
    "price": "40 000 $",
    "type": "Бізнес",
    "description": "Продам 2 комнатную квартиру метро ЮЖД по улице Полтавский шлях 57\\59. сталинка 100 процентов , 3 этаж 10 этажного кирпичного дома 60 квадратных метров . Квартира светлая , теплая , просторная , комфортная , в очень хорошем место расположении , ж\\б перекрытия , лифт , парковка во дворе . Квартира оборудована сигнализацией , электро счетчик день ,ночь, газовая колонка с которой есть всегда горячая вода , высокие потолки 3.20, в квартире есть все \nнеобходимое для хорошего и комфортного проживания, мебель и техника остаётся новому владельцу. Вся инфраструктура для комфортного проживания имеется в пешей доступности \nсупермаркеты , рынок , магазины, аптеки, почта , метро в 5 минутах ходьбы .Квартира полностью готова к продажи , ключи на сделки . СМОТРЕТЬ В ЛЮБОЕ УДОБНОЕ ВРЕМЯ ДЛЯ ВАС ,ПОЛНОЕ СОПРОВОЖДЕНИЕ СДЕЛКИ , ПОДРОБНЕЕ ЗВОНИТЕ ДОГОВАРИВАЙТЕСЬ НА ПРОСМОТР.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2-к квартиру",
    "room": "2",
    "floor": "3",
    "etajnost": "9",
    "area": "50",
    "price": "45 000 $",
    "type": "Бізнес",
    "description": "Продам 2-к  квартиру в центрі по вул.Клочківська, 101-б,, 3й поверх 9 поверхового цегляного будинку, виконаний євроремонт. Торг.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Аренда 2 к. квартиры 55м2 Гагарина 72 Державинская Ключи на руках!",
    "room": "2",
    "floor": "6",
    "etajnost": "10",
    "area": "55",
    "price": "6 500 грн.",
    "type": "Бізнес",
    "description": "Предлагаем в аренду просторную 2 к. квартиру по адресу Проспект Гагарина 72, Державинская \n\nКвартира общей площадью 55м2\nФормат: прихожая, просторная кухня, две отдельные комнаты (гостиная и спальня), большой совмещённый санузел, лоджия \n\nРасположена на 6 этаже 10-ти этажного кирпичного дома\nКвартира в центре дома, не торец \nОкна выходят во внутренний двор \n\nВ квартире есть всё необходимое для комфортного проживания! Выполнен качественный капитальный ремонт.\n\nВ пешей доступности 3 станций метро: Проспект Гагарина, Спортивная, Метростроителей, остановки общественного транспорта, магазины и ТРЦ (Рост, Класс, АТБ), школы и садики, салоны красоты, кофейни, спортзалы. До центра 15 минут пешком!\n\nПросмотры в удобное для Вас время! Ключи на руках",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1 кв. м.Студенческая, Ак. Павлова 134/16",
    "room": "1",
    "floor": "2",
    "etajnost": "9",
    "area": "33",
    "price": "3 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 1 квартиру возле метро Студенческая, улица Академика Павлова 134/16, 2/9, в жилом состоянии, мебель и техника есть, большой диван. Цена 3000+ все коммунальные услуги. Услуги агенства 50% от стоимости по факту вселения.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1 кв.м.Студенческая, пр. Тракторостроителей 124-Б",
    "room": "1",
    "floor": "2",
    "etajnost": "9",
    "area": "36",
    "price": "4 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 1 квартиру на Салтовке, улучшенной планировки от метро Студенческая 10 минут транспортом, район Класса, 2/9 в отличном состоянии, мебель, техника, 4000+ коммуналка. Услуги агенства 50% по факту вселения.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 3 кв. новострой в Центре ЖК \" Остров\", м. Университет",
    "room": "3",
    "floor": "7",
    "etajnost": "16",
    "area": "125",
    "price": "600 $",
    "type": "Бізнес",
    "description": "Сдам 3 ком.кв.Центр район ХНАТОБ,ЖК \"Остров\",премиальный сегмент бизнес-класс,Жилстрой-1,ул.Рымарская 25 ,7\\16,общ.пл.125 кв.м,высота потолков 3,10 м,полный евроремонт.Формат квартиры две раздельные спальни и кухня -студия с раздвижными стеклянными дверями.Есть два балкона,которые тоже можно сделать комнатами,место для кабинета. В квартире современная мебель и техника.В стоимость аренды квартиры входит паркинг  на одну машину. Цена 600 долларов. США+ все коммунальные услуги. Без животных. Услуги агенства 50% от стоимости по факту вселения.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Хозяин. Сдам 1 к.квартиру. Первый дом от м. Студенческая",
    "room": "1",
    "floor": "2",
    "etajnost": "12",
    "area": "45",
    "price": "3 500 грн.",
    "type": "Приватна",
    "description": "Хозяин. Сдам свою 1 - комнатную квартиру возле метро Студенческая (1 минута), первый дом и пятый подъезд от метро. 2-й этаж, тихий двор, окна выходят на трамвайные пути, на восток. Тёплая солнечная сторона. Подъезд заселен. Горячая вода и отопление есть. Газ. Есть вся необходимая мебель и техника. Софа и мягкий диван. Состояние жилое.\nСтоимость 3500 грн + коммунальные. \nЗвоните.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "1 комн. П.Поле. Сертификат! Є-Відновлення! Евроремонт. Продам.",
    "room": "1",
    "floor": "4",
    "etajnost": "5",
    "area": "32",
    "price": "22 000 $",
    "type": "Бізнес",
    "description": "Продам студийную однокомнатную квартиру на Павловом поле, улица 23 Августа дом 16. Теплый кирпичный дом. 4/5. Евроремонт, мебель, техника.\nИдеально для жилья или под аренду. \nРаботаем в т.ч. по сертификатам Є-відновлення\"!\n22000\nТорг после просмотра.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 1 кім. квартиру на Олексіївці  біля метро Перемога",
    "room": "1",
    "floor": "3",
    "etajnost": "9",
    "area": "36",
    "price": "30 500 $",
    "type": "Бізнес",
    "description": "Тільки продаж 1 кім. 2/9, 38/20/6 квартири біля метро \"Перемога\". Квартира зі свіжим ремонтом, після ремонту ніхто не жив. Квартира продається  з меблями і технікою. Біля будинку ряд супермаркетів: Рост, Класс, АТБ, також поруч школа, дитячий садок, дитячі майданчики, метро в 5 хвилинах від будинку.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "2к. 59м2 Одеська (Одесская, пр. Гагарина 165) 123921",
    "room": "2",
    "floor": "3",
    "etajnost": "13",
    "area": "59",
    "price": "33 000 $",
    "type": "Бізнес",
    "description": "Відмінна пропозиція! Одеська! Цегляний будинок! У продажу простора та доглянута 2-кімнатна квартира загальною площею 59 квадратних метрів, висота стелі 2,5 метра. Знаходиться за адресою: проспект Гагаріна, будинок 165. Розташована на 3 поверсі 13 поверхового будинку. У квартирі виконано косметичний ремонт. Повна комплектація! Дві окремі кімнати та велика кухня, квадратний хол, що надає додаткової зручності. Відмінна інфраструктура: магазини, супермаркети, дитячі садки та школи, ТЦ, зупинка транспорту. Не проґавте можливість стати мешканцем цього чудового місця! Ми готові відповісти на всі ваші запитання та допомогти вам зробити правильний вибір!.  \n\n3D-тур этого объекта вы можете посмотреть на нашем сайте: kn.ua/r3d/123921 ; ID объекта - RE-123921",
    "time_": "21 квітня 2024 р."
  },
  {
    "title": "1-комн. квартира в высотке! Срочно!",
    "room": "1",
    "floor": "8",
    "etajnost": "9",
    "area": "33",
    "price": "13 900 $",
    "type": "Бізнес",
    "description": "!-комн. квартира в высотке! Без комиссии АН!\nВ продаже 1-комн. квартира в высотке на Салтовке 533 м/р, рядом Региональный центр, метро Героев труда в пешей доступности. В 3 минутах транспорт, магазины, рядом с домом детский сад, школа. Уютный двор. Квартира расположена в середине дома - теплая. В квартире газ. Квартира свободна, готова для реализации вашего ремонта. Готовы к диалогу, быстрая продажа. Не упустите выгодное предложение, покажем в любое для Вас удобное время.\n Торгуемся!",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Срочно! Продам 2х комнатную квартиру на ХТЗ.\nКвартира находится на 4-",
    "room": "2",
    "floor": "4",
    "etajnost": "5",
    "area": "47",
    "price": "25 000 $",
    "type": "Бізнес",
    "description": "Продам 2х комнатную квартиру на ХТЗ.\nКвартира находится на 4-м этаже 5-ти этажного кирпичного дома, по адресу Александровский проспект, напротив 25  больницы.\nКвартира в жилом состоянии. Остановка транспорта 2 минуты,  метро в 15 минутах пешим шагом. Рядом 3 супермаркета.  Только продажа, документы готовы к сделке. Торг.",
    "time_": "24 квітня 2024 р."
  },
  {
    "title": "Продам СВОЮ 1 к.квартиру ЖК Птичка 14 дом",
    "room": "1",
    "floor": "5",
    "etajnost": "9",
    "area": "34",
    "price": "19 500 $",
    "type": "Приватна",
    "description": "Продам СВОЮ 1-комнатную квартиру в ЖК \"Птичка\" от застройщика Жилстрой-1. Жилой комплекс расположен по адресу: переулок Шевченковский 48 дом 14 на Салтовке. Дом СДАН в эксплуатацию и уже можно приступать к ремонтным работам. Также присвоен почтовый адрес: улица Барабашова 14-А. Квартира площадью 34,25 кВ.м находится на 5 этаже 9-этажного дома, состояние строительное.\nПродажа по переуступке",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам 1 ком. кв. на Лысой Горе г.Харьков",
    "room": "1",
    "floor": "4",
    "etajnost": "9",
    "area": "43",
    "price": "6 000 грн.",
    "type": "Бізнес",
    "description": "Сдам 1 ком. кв.\nЛокация: Харьков, Холодногорский район, Лысая Гора\nКвартира с капитальным ремонтом.\nНовая мебель. Техника (холодильник, микроволновая печь, стиральная машина).\nБерем порядочных людей\nАренда 6000грн. без комиссии\nПо коммунальным платежам (свет + вода ) по счетчикам + отопление по квитанции.\nТел. 06***************50",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продажа квартиры ЖК Пролисок",
    "room": "3",
    "floor": "10",
    "etajnost": "10",
    "area": "96",
    "price": "71 000 $",
    "type": "Приватна",
    "description": "Продам 3-х комнатную квартиру по проспекту Героев Харькова,158,ЖК «Пролисок».Общая площадь 96,6 кв.м,жилая 53 кв.м. Планировка соответствует планировке,10 этаж",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Сдам шикарную квартиру на Отокара Яроша",
    "room": "3",
    "floor": "13",
    "etajnost": "16",
    "area": "120",
    "price": "600 $",
    "type": "Приватна",
    "description": "Сдам 3 ех комнатную квартиру на Отокара Яроша, дом 24 Б \"Источник\"Все комнаты раздельные, два санузла.Современная дорогая техника и мебель. В каждой комнате кондиционер. 09******58",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "51тыс $ ПРОДАЖА/ Квартира в хорошем районе/ Павлово Поле/ 23 Августа",
    "room": "2",
    "floor": "5",
    "etajnost": "9",
    "area": "52",
    "price": "51 000 $",
    "type": "Бізнес",
    "description": "В продаже квартира на Павловом Поле квартира находится на 5 этаже,9-ти этажного дома , уютный район , рядом метро 23 Августа , отличная транспортная развязка , в пешей доступности магазины , супермаркеты \n кафе , школы , детские сады , все для комфортной жизни !\nКвартира укомплектована всем необходимым- заходи и живи! Есть два телевизора , два кондиционера, много места для хранения и расположение вещей, большой просторный балкон на два выхода.\n\nТеплый пол в ванной комнате и кухне\nКвартира делалась под себя с уютом , все качественно и чисто\nВ зале положен паркет, окна выходят на безопасную сторону\nВ квартире установлена охрана.\nВ подъезде новый лифт, хорошие соседи\nТорг! єВідновлення",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 3-х кімнатну квартиру біля метро \"Перемога\"",
    "room": "3",
    "floor": "10",
    "etajnost": "16",
    "area": "72",
    "price": "50 000 $",
    "type": "Бізнес",
    "description": "Увага!!! Вперше у продажу 3-х кім. квартира 10/16, 72/40/10 з кап. ремонтом, меблями і технікою. Квартира покращеного планування, має три окремі кімнати, дуже зручний квадратний хол і велику простору  кухню. Поруч з будинком супермаркети: Рост, АТБ, метро \"Перемога\", школа, дитячий  садок, дитячі майданчики. Квартира вільна, тільки продаж.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "399621 Продам 2к.кв.с ремонтом,4\\5,кирпич.\"чебурашка\",Аэропорт",
    "room": "2",
    "floor": "4",
    "etajnost": "5",
    "area": "46",
    "price": "19 999 $",
    "type": "Бізнес",
    "description": "Снизили цену! Продам недорого 2к.кв.с незаконченным кап.ремонтом,Аэропорт,пер.Пилотов 5,рядом ост.троллейбуса,метро Гагарина-20мин.,Одесская-12мин.,также рядом АТБ,Кулиничи,школа,д\\сад,детская площадка,4\\5,кирпич,не угловая,уютный двор,чистый подъезд,пл.46\\30\\6,комн.раздельные 16 и 14м2,планировка \"чебурашка\",с\\узел раздельный,есть кладовая в коридоре и кладовая-гардеробная в комнате,большая комната с кап.ремонтом,МПО,везде новая проводка и батареи биметалл,в комнате с ремонтом свежие обои и линолеум,точечный свет,арки в обеих комнатах,меняли трубы,новый унитаз,бр.входная дверь. В квартире остаётся встр.кухня с газовой колонкой( всегда горячая вода),мебель,стиральная машина,холодильник,стоят счётчики газа,воды и новый эл.счётчик. Квартира свободна,первая продажа,ключи на сделке!\nВозможен торг!",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Цена Супер! Алексеевка/Олексіївка 2к квартира возле метро Алексеевская",
    "room": "2",
    "floor": "6",
    "etajnost": "9",
    "area": "45",
    "price": "25 000 $",
    "type": "Бізнес",
    "description": "ID: 80833\n\nСупер пропозиція! Двокімнатна квартира за ціною однокімнатної! Швидкий продаж!\n\nПлоща квартири 45 кв.м., розташована на 6-му поверсі 9-поверхового будинку. Квартира у відмінному стані, засклений балкон, є кондиціонер.\n\nРозташування квартири дуже зручне: поруч зупинка громадського транспорту, ринок, супермаркет, школа, дитячі садки, дитячий майданчик, а також метро Алексеевка в кількох хвилинах пішки.\n\nВигідна ціна! Телефонуйте! Ми працюємо для вас! Покази за попередньою домовленістю в зручний для вас час. Телефонуйте, записуйтесь на перегляд, купуйте, і будете задоволені. Якщо у вас залишилися питання дзвоніть.",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "СДАМ 1 комнатную квартиру улучшенка по улице Валентиновская DA",
    "room": "1",
    "floor": "8",
    "etajnost": "9",
    "area": "38",
    "price": "3 000 грн.",
    "type": "Бізнес",
    "description": "Здається 1-кімнатна квартира на 535-му мікрорайоні, вулиця Валентинівська. Квартира з житловим ремонтом. Дуже комфортна і затишна. 8/9 поверх. 38м2. У кімнаті стоїть ліжко, шафа для речей, є телевізор. На кухні є газова плита з духовкою, холодильник, пральна машина. Wi-Fi проведений. 2 балкони засклені. Розташування нормальне. Є зупинки громадського транспорту, 3 зупинки до метро Студентська. Поруч розташована вся потрібна інфраструктура: супермаркети, аптеки, ринок, пошта, Урбан Парк.\n\nОренда квартири – 3000 грн. на місяць",
    "time_": "25 квітня 2024 р."
  },
  {
    "title": "Продам 2-х квартиру метро Научная",
    "room": "2",
    "floor": "7",
    "etajnost": "12",
    "area": "45",
    "price": "37 000 $",
    "type": "Бізнес",
    "description": "Продам 2-х квартиру 7/12, 45/29/7, на Клочковской остановка \"Сосновая горка\". Квартира с кап. ремонтом, мебелью и техникой, все что на фото, остается. Рядом с домом школа, детский сад, магазины, супермаркеты, метро Научная и Бот. сад. Квартира свободна, ждет своего хозяина.",
    "time_": "25 квітня 2024 р."
  }
]